{
  "model": "HuggingFace BPE",
  "vocab_size": 10000,
  "languages": {
    "en": "English",
    "hi": "Hindi",
    "te": "Telugu",
    "ta": "Tamil"
  },
  "weights": {
    "en": 2,
    "hi": 3,
    "te": 5,
    "ta": 3
  },
  "normalizer": "NFKC",
  "pre_tokenizer": "Metaspace(▁)",
  "decoder": "Metaspace(▁)",
  "variant": "wiki_faithful_markdown",
  "ratios": {
    "en": 0.6501078175790931,
    "hi": 0.6653312056496792,
    "te": 0.6776424556376061,
    "ta": 0.6573124082014752
  },
  "spread": 0.027534638058512972,
  "score": 36317.89159076405,
  "unit_policy": "Counts each contiguous Unicode letter/mark/number run as one unit and each visible non-space punctuation/symbol character as one unit."
}