{
  "vocab_size": 10000,
  "special_tokens": {
    "<pad>": 0,
    "<bos>": 1,
    "<eos>": 2,
    "<unk>": 3
  },
  "tokens": {
    "0": "<pad>",
    "1": "<bos>",
    "2": "<eos>",
    "3": "<unk>",
    "4": "\"",
    "5": "$",
    "6": "%",
    "7": "&",
    "8": "'",
    "9": "(",
    "10": ")",
    "11": "+",
    "12": ",",
    "13": "-",
    "14": ".",
    "15": "/",
    "16": "0",
    "17": "1",
    "18": "2",
    "19": "3",
    "20": "4",
    "21": "5",
    "22": "6",
    "23": "7",
    "24": "8",
    "25": "9",
    "26": ":",
    "27": ";",
    "28": "=",
    "29": "A",
    "30": "B",
    "31": "C",
    "32": "D",
    "33": "E",
    "34": "F",
    "35": "G",
    "36": "H",
    "37": "I",
    "38": "J",
    "39": "K",
    "40": "L",
    "41": "M",
    "42": "N",
    "43": "O",
    "44": "P",
    "45": "R",
    "46": "S",
    "47": "T",
    "48": "U",
    "49": "V",
    "50": "W",
    "51": "Y",
    "52": "Z",
    "53": "[",
    "54": "]",
    "55": "^",
    "56": "a",
    "57": "b",
    "58": "c",
    "59": "d",
    "60": "e",
    "61": "f",
    "62": "g",
    "63": "h",
    "64": "i",
    "65": "j",
    "66": "k",
    "67": "l",
    "68": "m",
    "69": "n",
    "70": "o",
    "71": "p",
    "72": "q",
    "73": "r",
    "74": "s",
    "75": "t",
    "76": "u",
    "77": "v",
    "78": "w",
    "79": "x",
    "80": "y",
    "81": "z",
    "82": "|",
    "83": "°",
    "84": "Ö",
    "85": "á",
    "86": "â",
    "87": "í",
    "88": "ā",
    "89": "ī",
    "90": "Ś",
    "91": "ū",
    "92": "ə",
    "93": "ɦ",
    "94": "ɪ",
    "95": "ɾ",
    "96": "ʊ",
    "97": "ʱ",
    "98": "ˈ",
    "99": "ː",
    "100": "ί",
    "101": "α",
    "102": "δ",
    "103": "ν",
    "104": "ο",
    "105": "ς",
    "106": "ό",
    "107": "ँ",
    "108": "ं",
    "109": "ः",
    "110": "अ",
    "111": "आ",
    "112": "इ",
    "113": "ई",
    "114": "उ",
    "115": "ऊ",
    "116": "ऋ",
    "117": "ए",
    "118": "ऐ",
    "119": "ऑ",
    "120": "ओ",
    "121": "औ",
    "122": "क",
    "123": "ख",
    "124": "ग",
    "125": "घ",
    "126": "च",
    "127": "छ",
    "128": "ज",
    "129": "झ",
    "130": "ञ",
    "131": "ट",
    "132": "ठ",
    "133": "ड",
    "134": "ढ",
    "135": "ण",
    "136": "त",
    "137": "थ",
    "138": "द",
    "139": "ध",
    "140": "न",
    "141": "प",
    "142": "फ",
    "143": "ब",
    "144": "भ",
    "145": "म",
    "146": "य",
    "147": "र",
    "148": "ल",
    "149": "व",
    "150": "श",
    "151": "ष",
    "152": "स",
    "153": "ह",
    "154": "़",
    "155": "ा",
    "156": "ि",
    "157": "ी",
    "158": "ु",
    "159": "ू",
    "160": "ृ",
    "161": "े",
    "162": "ै",
    "163": "ॉ",
    "164": "ो",
    "165": "ौ",
    "166": "्",
    "167": "।",
    "168": "०",
    "169": "१",
    "170": "२",
    "171": "३",
    "172": "४",
    "173": "५",
    "174": "६",
    "175": "७",
    "176": "८",
    "177": "९",
    "178": "॰",
    "179": "ஃ",
    "180": "அ",
    "181": "ஆ",
    "182": "இ",
    "183": "ஈ",
    "184": "உ",
    "185": "ஊ",
    "186": "எ",
    "187": "ஏ",
    "188": "ஐ",
    "189": "ஒ",
    "190": "ஓ",
    "191": "க",
    "192": "ங",
    "193": "ச",
    "194": "ஜ",
    "195": "ஞ",
    "196": "ட",
    "197": "ண",
    "198": "த",
    "199": "ந",
    "200": "ன",
    "201": "ப",
    "202": "ம",
    "203": "ய",
    "204": "ர",
    "205": "ற",
    "206": "ல",
    "207": "ள",
    "208": "ழ",
    "209": "வ",
    "210": "ஷ",
    "211": "ஸ",
    "212": "ஹ",
    "213": "ா",
    "214": "ி",
    "215": "ீ",
    "216": "ு",
    "217": "ூ",
    "218": "ெ",
    "219": "ே",
    "220": "ை",
    "221": "ொ",
    "222": "ோ",
    "223": "ௌ",
    "224": "்",
    "225": "ం",
    "226": "ః",
    "227": "అ",
    "228": "ఆ",
    "229": "ఇ",
    "230": "ఈ",
    "231": "ఉ",
    "232": "ఋ",
    "233": "ఎ",
    "234": "ఏ",
    "235": "ఐ",
    "236": "ఒ",
    "237": "ఓ",
    "238": "ఔ",
    "239": "క",
    "240": "ఖ",
    "241": "గ",
    "242": "ఘ",
    "243": "చ",
    "244": "ఛ",
    "245": "జ",
    "246": "ఞ",
    "247": "ట",
    "248": "ఠ",
    "249": "డ",
    "250": "ఢ",
    "251": "ణ",
    "252": "త",
    "253": "థ",
    "254": "ద",
    "255": "ధ",
    "256": "న",
    "257": "ప",
    "258": "ఫ",
    "259": "బ",
    "260": "భ",
    "261": "మ",
    "262": "య",
    "263": "ర",
    "264": "ల",
    "265": "ళ",
    "266": "వ",
    "267": "శ",
    "268": "ష",
    "269": "స",
    "270": "హ",
    "271": "ా",
    "272": "ి",
    "273": "ీ",
    "274": "ు",
    "275": "ూ",
    "276": "ృ",
    "277": "ె",
    "278": "ే",
    "279": "ై",
    "280": "ొ",
    "281": "ో",
    "282": "ౌ",
    "283": "్",
    "284": "ṅ",
    "285": "ṇ",
    "286": "ṣ",
    "287": "ṭ",
    "288": "Ἰ",
    "289": "‌",
    "290": "‍",
    "291": "–",
    "292": "—",
    "293": "‘",
    "294": "’",
    "295": "“",
    "296": "”",
    "297": "†",
    "298": "′",
    "299": "₹",
    "300": "▁",
    "301": "▁t",
    "302": "an",
    "303": "in",
    "304": "he",
    "305": "on",
    "306": "▁the",
    "307": "er",
    "308": "்த",
    "309": "்க",
    "310": "re",
    "311": "al",
    "312": "en",
    "313": "st",
    "314": "at",
    "315": "▁o",
    "316": "di",
    "317": "▁क",
    "318": "ar",
    "319": "▁ப",
    "320": "ிய",
    "321": "▁c",
    "322": "ed",
    "323": "▁I",
    "324": "and",
    "325": "ப்",
    "326": "ம்",
    "327": "▁a",
    "328": "it",
    "329": "▁s",
    "330": "▁In",
    "331": "▁w",
    "332": "▁இ",
    "333": "▁of",
    "334": "▁in",
    "335": "து",
    "336": "▁and",
    "337": "▁ம",
    "338": "్ర",
    "339": "▁ప",
    "340": "ன்",
    "341": "ல்",
    "342": "or",
    "343": "ion",
    "344": "▁க",
    "345": "்ட",
    "346": "▁p",
    "347": "▁b",
    "348": "ந்த",
    "349": "es",
    "350": "ార",
    "351": "ic",
    "352": "▁Indi",
    "353": "▁m",
    "354": "▁f",
    "355": "க்க",
    "356": "ing",
    "357": "ப்ப",
    "358": "is",
    "359": "లు",
    "360": "▁1",
    "361": "த்த",
    "362": "ும்",
    "363": "▁स",
    "364": "as",
    "365": "▁வ",
    "366": "ent",
    "367": "▁l",
    "368": "ள்",
    "369": "om",
    "370": "▁స",
    "371": "▁म",
    "372": "▁அ",
    "373": "▁த",
    "374": "▁India",
    "375": "ou",
    "376": "▁క",
    "377": "▁e",
    "378": "ரு",
    "379": "▁ह",
    "380": "ற்",
    "381": "ार",
    "382": "ட்ட",
    "383": "ான",
    "384": "లో",
    "385": "▁ச",
    "386": "ைய",
    "387": "▁प",
    "388": "్య",
    "389": "्र",
    "390": "ின்",
    "391": "▁వ",
    "392": "ில்",
    "393": "▁to",
    "394": "▁భ",
    "395": "▁మ",
    "396": "ly",
    "397": "ற்ற",
    "398": "▁ந",
    "399": "ாக",
    "400": "▁d",
    "401": "▁के",
    "402": "▁2",
    "403": "▁T",
    "404": "ec",
    "405": "▁h",
    "406": "ur",
    "407": "ர்",
    "408": "న్",
    "409": "▁re",
    "410": "ें",
    "411": "▁भ",
    "412": "ங்க",
    "413": "దే",
    "414": "ది",
    "415": "▁உ",
    "416": "▁19",
    "417": "దేశ",
    "418": "ిం",
    "419": "▁n",
    "420": "▁g",
    "421": "ాల",
    "422": "▁ర",
    "423": "ిక",
    "424": "il",
    "425": "▁இந்த",
    "426": "ారత",
    "427": "▁में",
    "428": "స్",
    "429": "ర్",
    "430": "▁ప్ర",
    "431": "▁A",
    "432": "ுக",
    "433": "th",
    "434": "00",
    "435": "▁భారత",
    "436": "▁C",
    "437": "▁ஆ",
    "438": "ver",
    "439": "ol",
    "440": "▁అ",
    "441": "ra",
    "442": "ri",
    "443": "న్న",
    "444": "ண்ட",
    "445": "ాలు",
    "446": "▁है",
    "447": "ul",
    "448": "▁இந்திய",
    "449": "▁B",
    "450": "▁The",
    "451": "ிக",
    "452": "्य",
    "453": "ation",
    "454": "▁(",
    "455": "am",
    "456": "ro",
    "457": "ve",
    "458": "▁S",
    "459": "▁अ",
    "460": "le",
    "461": "ारत",
    "462": "ள்ள",
    "463": "గా",
    "464": "ut",
    "465": "▁भारत",
    "466": "ce",
    "467": "▁ఉ",
    "468": "▁न",
    "469": "▁ज",
    "470": "▁ब",
    "471": "ist",
    "472": "र्",
    "473": "ிர",
    "474": "▁is",
    "475": "et",
    "476": "▁व",
    "477": "▁జ",
    "478": "ని",
    "479": "▁Indian",
    "480": "▁by",
    "481": "ast",
    "482": "▁மற்ற",
    "483": "ad",
    "484": "im",
    "485": "us",
    "486": "க்",
    "487": "ాయ",
    "488": "ig",
    "489": "ాత",
    "490": "▁மற்றும்",
    "491": "ாவ",
    "492": "▁द",
    "493": "या",
    "494": "ों",
    "495": "id",
    "496": "క్",
    "497": "▁th",
    "498": "ge",
    "499": "ow",
    "500": "▁औ",
    "501": "దేశం",
    "502": "िक",
    "503": "▁और",
    "504": "un",
    "505": "▁மு",
    "506": "▁र",
    "507": "▁చ",
    "508": "ில",
    "509": "▁M",
    "510": "ాన",
    "511": "▁20",
    "512": "▁for",
    "513": "uc",
    "514": "ith",
    "515": "ment",
    "516": "కు",
    "517": "▁r",
    "518": "ir",
    "519": "க்கு",
    "520": "▁con",
    "521": "ானது",
    "522": "్ట",
    "523": "्त",
    "524": "▁P",
    "525": "▁be",
    "526": "ate",
    "527": "tion",
    "528": "ान",
    "529": "ies",
    "530": "ను",
    "531": "్వ",
    "532": "்ச",
    "533": "ப்பட்ட",
    "534": "res",
    "535": "▁st",
    "536": "op",
    "537": "ter",
    "538": "டு",
    "539": "ీయ",
    "540": "▁with",
    "541": "em",
    "542": "▁की",
    "543": "▁was",
    "544": "ండ",
    "545": "ிற",
    "546": "▁ఇ",
    "547": "ిన",
    "548": "▁கா",
    "549": "▁as",
    "550": "▁E",
    "551": "▁त",
    "552": "▁mo",
    "553": "▁wh",
    "554": "▁प्र",
    "555": "rom",
    "556": "ain",
    "557": "ts",
    "558": "த்",
    "559": "▁का",
    "560": "ங்கள",
    "561": "ong",
    "562": "▁ஒ",
    "563": "ac",
    "564": "ical",
    "565": "▁எ",
    "566": "▁ex",
    "567": "▁di",
    "568": "டி",
    "569": "ருந்த",
    "570": "తి",
    "571": "est",
    "572": "ించ",
    "573": "▁it",
    "574": "▁கு",
    "575": "ன்ற",
    "576": "త్ర",
    "577": "▁से",
    "578": "▁D",
    "579": "▁G",
    "580": "her",
    "581": "ంది",
    "582": "▁தொ",
    "583": "▁பெ",
    "584": "ab",
    "585": "ang",
    "586": "art",
    "587": "der",
    "588": "ுள்ள",
    "589": "ाज",
    "590": "ద్",
    "591": "▁an",
    "592": "▁ఆ",
    "593": "▁రా",
    "594": "ial",
    "595": "se",
    "596": "மை",
    "597": "ர்க",
    "598": "ల్",
    "599": "▁on",
    "600": "gh",
    "601": "▁or",
    "602": "ay",
    "603": "ులు",
    "604": "▁N",
    "605": "▁from",
    "606": "ich",
    "607": "up",
    "608": "ంగ",
    "609": "రి",
    "610": "▁H",
    "611": "▁has",
    "612": "um",
    "613": "ill",
    "614": "ीय",
    "615": "ive",
    "616": "िया",
    "617": "▁త",
    "618": "▁பா",
    "619": "ld",
    "620": "▁ग",
    "621": "வை",
    "622": "ுகள",
    "623": "రు",
    "624": "▁un",
    "625": "▁பொ",
    "626": "ity",
    "627": "స్త",
    "628": "▁आ",
    "629": "ud",
    "630": "லை",
    "631": "ింది",
    "632": "▁న",
    "633": "था",
    "634": "ுத",
    "635": "▁which",
    "636": "▁கொ",
    "637": "ता",
    "638": "ాయి",
    "639": "▁ద",
    "640": "▁బ",
    "641": "▁இந்தியாவ",
    "642": "▁201",
    "643": "्ष",
    "644": "ంట",
    "645": "▁उ",
    "646": "ak",
    "647": "ure",
    "648": "con",
    "649": "ted",
    "650": "ub",
    "651": "ப்பட",
    "652": "▁వి",
    "653": "▁are",
    "654": "ற்க",
    "655": "▁భారతదేశం",
    "656": "oc",
    "657": "oun",
    "658": "ाल",
    "659": "ము",
    "660": "▁ल",
    "661": "rit",
    "662": "ult",
    "663": "ரச",
    "664": "ంలో",
    "665": "ైన",
    "666": "ना",
    "667": "li",
    "668": "ుత",
    "669": "ూడ",
    "670": "▁గ",
    "671": "▁पर",
    "672": "over",
    "673": "ுவ",
    "674": "వి",
    "675": "▁इ",
    "676": "▁श",
    "677": "▁సం",
    "678": "iv",
    "679": "▁com",
    "680": "▁inc",
    "681": "ண்",
    "682": "ரி",
    "683": "▁वि",
    "684": "▁போ",
    "685": "ers",
    "686": "▁al",
    "687": "▁v",
    "688": "▁को",
    "689": "▁உள்ள",
    "690": "ere",
    "691": "ுக்கு",
    "692": "▁ఎ",
    "693": "▁its",
    "694": "▁శ",
    "695": "end",
    "696": "ధిక",
    "697": "▁सं",
    "698": "ary",
    "699": "ch",
    "700": "du",
    "701": "ால்",
    "702": "▁de",
    "703": "▁हैं",
    "704": "ated",
    "705": "ுட",
    "706": "▁ఉన్న",
    "707": "ans",
    "708": "os",
    "709": "ort",
    "710": "ంగా",
    "711": "▁ए",
    "712": "्व",
    "713": "క్ష",
    "714": "el",
    "715": "ுள்ளது",
    "716": "ారు",
    "717": "టి",
    "718": "▁were",
    "719": "▁கொண்ட",
    "720": "ாட்ட",
    "721": "od",
    "722": "ாட",
    "723": "ear",
    "724": "▁W",
    "725": "▁அத",
    "726": "ot",
    "727": "न्",
    "728": "పు",
    "729": "▁cent",
    "730": "▁சம",
    "731": "og",
    "732": "त्र",
    "733": "ப்பு",
    "734": "▁இது",
    "735": "▁సా",
    "736": "ism",
    "737": "ry",
    "738": "ைக்",
    "739": "ార్",
    "740": "్చ",
    "741": "▁ஆக",
    "742": "ంత",
    "743": "▁ch",
    "744": "▁pro",
    "745": "▁ने",
    "746": "▁ஒரு",
    "747": "arge",
    "748": "mp",
    "749": "ough",
    "750": "ous",
    "751": "ிக்க",
    "752": "ின",
    "753": "▁कर",
    "754": "overn",
    "755": "▁7",
    "756": "▁200",
    "757": "▁cont",
    "758": "▁sp",
    "759": "▁செ",
    "760": "▁பிர",
    "761": "िय",
    "762": "▁सा",
    "763": "▁இந்தியா",
    "764": "ச்",
    "765": "▁As",
    "766": "▁wor",
    "767": "ions",
    "768": "ने",
    "769": "ित",
    "770": "▁வி",
    "771": "ag",
    "772": "our",
    "773": "ड़",
    "774": "கள",
    "775": "ார",
    "776": "▁5",
    "777": "▁at",
    "778": "▁హ",
    "779": "av",
    "780": "ష్ట",
    "781": "▁3",
    "782": "▁R",
    "783": "▁ar",
    "784": "▁य",
    "785": "▁int",
    "786": "▁కూడ",
    "787": "ant",
    "788": "fter",
    "789": "ிருந்த",
    "790": "▁4",
    "791": "▁U",
    "792": "▁co",
    "793": "▁தொட",
    "794": "age",
    "795": "ally",
    "796": "ass",
    "797": "றை",
    "798": "ற்ப",
    "799": "ாத",
    "800": "conom",
    "801": "outh",
    "802": "क्ष",
    "803": "▁राज",
    "804": "▁ஆண்ட",
    "805": "ap",
    "806": "if",
    "807": "overnment",
    "808": "ति",
    "809": "ेश",
    "810": "ச்ச",
    "811": "டுத்த",
    "812": "மாக",
    "813": "త్",
    "814": "▁च",
    "815": "▁Hin",
    "816": "ame",
    "817": "ास",
    "818": "▁ఈ",
    "819": "▁దేశ",
    "820": "▁ప్రా",
    "821": "ance",
    "822": "low",
    "823": "ाद",
    "824": "மைய",
    "825": "స్థ",
    "826": "▁దేశం",
    "827": "▁జాత",
    "828": "ct",
    "829": "▁part",
    "830": "▁கால",
    "831": "ress",
    "832": "uring",
    "833": "ிகள",
    "834": "▁195",
    "835": "▁Ch",
    "836": "▁రాజ",
    "837": "ish",
    "838": "्ट",
    "839": "ாக்க",
    "840": "చ్చ",
    "841": "▁bec",
    "842": "▁mar",
    "843": "▁வே",
    "844": "ங்கள்",
    "845": "▁ad",
    "846": "▁form",
    "847": "▁se",
    "848": "▁భారతీయ",
    "849": "िस",
    "850": "த்தின்",
    "851": "ருவ",
    "852": "ంచ",
    "853": "ట్ట",
    "854": "▁\"",
    "855": "▁F",
    "856": "▁econom",
    "857": "▁into",
    "858": "ிப்ப",
    "859": "యా",
    "860": "▁k",
    "861": "▁ఒ",
    "862": "▁le",
    "863": "▁pl",
    "864": "▁reg",
    "865": "▁இருந்த",
    "866": "aj",
    "867": "illion",
    "868": "ore",
    "869": "stit",
    "870": "ाष",
    "871": "ஆம்",
    "872": "ாள",
    "873": "్ల",
    "874": "▁199",
    "875": "▁sub",
    "876": "▁భా",
    "877": "▁రై",
    "878": "angu",
    "879": "ates",
    "880": "ces",
    "881": "తం",
    "882": "లి",
    "883": "▁J",
    "884": "▁K",
    "885": "▁202",
    "886": "▁इस",
    "887": "▁भारतीय",
    "888": "▁வெ",
    "889": "any",
    "890": "ern",
    "891": "ரிய",
    "892": "తర",
    "893": "▁196",
    "894": "▁cl",
    "895": "▁அரச",
    "896": "▁இந்தியாவின்",
    "897": "▁பக",
    "898": "ence",
    "899": "hi",
    "900": "ia",
    "901": "inist",
    "902": "qu",
    "903": "ution",
    "904": "ர்கள",
    "905": "ித்த",
    "906": "▁centur",
    "907": "▁rel",
    "908": "▁सम",
    "909": "▁அமை",
    "910": "ல்ல",
    "911": "▁y",
    "912": "▁el",
    "913": "▁large",
    "914": "▁per",
    "915": "ine",
    "916": "mer",
    "917": "ரும்",
    "918": "ష్ట్ర",
    "919": "▁pop",
    "920": "▁நில",
    "921": "▁మొ",
    "922": "ener",
    "923": "me",
    "924": "ాబ",
    "925": "▁V",
    "926": "▁ని",
    "927": "▁dec",
    "928": "000",
    "929": "ire",
    "930": "மான",
    "931": "மானது",
    "932": "று",
    "933": "ால",
    "934": "ిత",
    "935": "▁அதிக",
    "936": "▁இத",
    "937": "ff",
    "938": "னர்",
    "939": "வு",
    "940": "ாய",
    "941": "ிறது",
    "942": "ேர",
    "943": "ంద",
    "944": "▁१",
    "945": "▁government",
    "946": "▁பொரு",
    "947": "▁పే",
    "948": "▁రాష్ట్ర",
    "949": "ber",
    "950": "ok",
    "951": "ைப்",
    "952": "ద్ధ",
    "953": "▁langu",
    "954": "▁pri",
    "955": "▁एक",
    "956": "▁तथा",
    "957": "cc",
    "958": "duc",
    "959": "pp",
    "960": "reas",
    "961": "red",
    "962": "சிய",
    "963": "ఖ్య",
    "964": "ల్ల",
    "965": "ికి",
    "966": "్రీ",
    "967": "▁comp",
    "968": "▁popul",
    "969": "▁अन",
    "970": "▁हु",
    "971": "▁இர",
    "972": "▁జాతీయ",
    "973": "▁స్",
    "974": "all",
    "975": "ect",
    "976": "reat",
    "977": "ద్ద",
    "978": "▁tra",
    "979": "▁world",
    "980": "▁भी",
    "981": "▁உல",
    "982": "▁అధిక",
    "983": "▁భారతదేశ",
    "984": "lud",
    "985": "ome",
    "986": "so",
    "987": "ंग",
    "988": "ந்து",
    "989": "ாகும்",
    "990": "ிட",
    "991": "ర్వ",
    "992": "్యవ",
    "993": "▁ల",
    "994": "▁Ind",
    "995": "▁ag",
    "996": "▁sh",
    "997": "▁sy",
    "998": "▁जा",
    "999": "▁பகுத",
    "1000": "▁జన",
    "1001": "▁ము",
    "1002": "ave",
    "1003": "ection",
    "1004": "ved",
    "1005": "க்கிய",
    "1006": "த்து",
    "1007": "నే",
    "1008": "ాక",
    "1009": "ింద",
    "1010": "▁exp",
    "1011": "▁year",
    "1012": "▁ஆகிய",
    "1013": "dition",
    "1014": "ide",
    "1015": "igh",
    "1016": "ign",
    "1017": "irst",
    "1018": "ட்ச",
    "1019": "ார்",
    "1020": "ండి",
    "1021": "మైన",
    "1022": "▁6",
    "1023": "▁end",
    "1024": "▁లో",
    "1025": "▁Hindu",
    "1026": "▁first",
    "1027": "▁res",
    "1028": "▁हो",
    "1029": "▁மே",
    "1030": "dern",
    "1031": "ian",
    "1032": "oth",
    "1033": "ther",
    "1034": "uch",
    "1035": "த்தில்",
    "1036": "ர்கள்",
    "1037": "ற்கு",
    "1038": "ణా",
    "1039": "వా",
    "1040": "▁18",
    "1041": "▁art",
    "1042": "▁உருவ",
    "1043": "▁ఉంది",
    "1044": "▁ఉన్నాయి",
    "1045": "ew",
    "1046": "row",
    "1047": "stitution",
    "1048": "न्द",
    "1049": "இல்",
    "1050": "டை",
    "1051": "ப்படுக",
    "1052": "ின்ற",
    "1053": "డి",
    "1054": "▁L",
    "1055": "▁includ",
    "1056": "▁தெ",
    "1057": "▁ఒక",
    "1058": "▁స్థ",
    "1059": "ational",
    "1060": "gan",
    "1061": "har",
    "1062": "stem",
    "1063": "▁O",
    "1064": "▁cons",
    "1065": "▁over",
    "1066": "▁system",
    "1067": "▁கோ",
    "1068": "▁மா",
    "1069": "ics",
    "1070": "used",
    "1071": "we",
    "1072": "से",
    "1073": "हा",
    "1074": "வைய",
    "1075": "పా",
    "1076": "్‌",
    "1077": "▁து",
    "1078": "▁2011",
    "1079": "▁became",
    "1080": "▁during",
    "1081": "▁rep",
    "1082": "▁மிக",
    "1083": "ages",
    "1084": "र्व",
    "1085": "्या",
    "1086": "ும",
    "1087": "టు",
    "1088": "మా",
    "1089": "▁8",
    "1090": "▁ri",
    "1091": "▁me",
    "1092": "▁உலக",
    "1093": "▁ఎన్న",
    "1094": "▁భారతదేశంలో",
    "1095": "ajor",
    "1096": "dh",
    "1097": "mpire",
    "1098": "ral",
    "1099": "upp",
    "1100": "कार",
    "1101": "र्म",
    "1102": "டைய",
    "1103": "தி",
    "1104": "ுக்",
    "1105": "తో",
    "1106": "ధ్య",
    "1107": "న్ని",
    "1108": "భా",
    "1109": "ాన్",
    "1110": "▁194",
    "1111": "▁also",
    "1112": "▁but",
    "1113": "▁been",
    "1114": "▁had",
    "1115": "▁have",
    "1116": "▁inf",
    "1117": "▁नि",
    "1118": "▁குற",
    "1119": "▁మార్",
    "1120": "als",
    "1121": "estern",
    "1122": "ound",
    "1123": "ric",
    "1124": "ural",
    "1125": "விய",
    "1126": "ியாக",
    "1127": "▁ఏ",
    "1128": "▁197",
    "1129": "▁కా",
    "1130": "ep",
    "1131": "रा",
    "1132": "ழ்",
    "1133": "డు",
    "1134": "ిన్న",
    "1135": "ుల",
    "1136": "▁198",
    "1137": "▁dis",
    "1138": "▁more",
    "1139": "▁relig",
    "1140": "▁వచ్చ",
    "1141": "▁హింద",
    "1142": "ongress",
    "1143": "ord",
    "1144": "vers",
    "1145": "िल",
    "1146": "த்தை",
    "1147": "ன்ன",
    "1148": "ம்ப",
    "1149": "ிகள்",
    "1150": "ధాన",
    "1151": "ెండ",
    "1152": "్యవస్థ",
    "1153": "▁pe",
    "1154": "▁நாட",
    "1155": "▁முத",
    "1156": "▁మార్గ",
    "1157": "▁స్వ",
    "1158": "ens",
    "1159": "ower",
    "1160": "ures",
    "1161": "स्",
    "1162": "డ్",
    "1163": "▁he",
    "1164": "▁im",
    "1165": "▁ஐ",
    "1166": "▁gener",
    "1167": "▁lat",
    "1168": "▁pol",
    "1169": "▁किया",
    "1170": "ph",
    "1171": "ust",
    "1172": "wo",
    "1173": "ाम",
    "1174": "லா",
    "1175": "రా",
    "1176": "▁ஊ",
    "1177": "▁South",
    "1178": "▁after",
    "1179": "▁century",
    "1180": "▁class",
    "1181": "▁increas",
    "1182": "▁million",
    "1183": "▁minist",
    "1184": "▁modern",
    "1185": "▁most",
    "1186": "▁num",
    "1187": "▁such",
    "1188": "▁that",
    "1189": "▁years",
    "1190": "▁वर्",
    "1191": "▁பு",
    "1192": "▁மொ",
    "1193": "▁కూడా",
    "1194": "▁చె",
    "1195": "ren",
    "1196": "ते",
    "1197": "धिक",
    "1198": "ணை",
    "1199": "்கள",
    "1200": "ంబ",
    "1201": "ారం",
    "1202": "్యం",
    "1203": "్రమ",
    "1204": "▁ca",
    "1205": "▁par",
    "1206": "▁நீ",
    "1207": "▁కో",
    "1208": "20",
    "1209": "CE",
    "1210": "les",
    "1211": "orth",
    "1212": "ंत्र",
    "1213": "री",
    "1214": "ன்ப",
    "1215": "ానికి",
    "1216": "▁ஏ",
    "1217": "▁sc",
    "1218": "▁tradition",
    "1219": "▁கூ",
    "1220": "▁செய",
    "1221": "ik",
    "1222": "mong",
    "1223": "ount",
    "1224": "tin",
    "1225": "ीन",
    "1226": "ையும்",
    "1227": "పంచ",
    "1228": "్రా",
    "1229": "▁Congress",
    "1230": "▁Un",
    "1231": "▁both",
    "1232": "▁long",
    "1233": "▁prime",
    "1234": "▁rul",
    "1235": "▁region",
    "1236": "▁soc",
    "1237": "▁two",
    "1238": "▁तक",
    "1239": "▁राज्य",
    "1240": "▁பெரும்",
    "1241": "▁ప్రపంచ",
    "1242": "▁ప్రాంత",
    "1243": "▁రైలు",
    "1244": "▁శా",
    "1245": "ef",
    "1246": "istan",
    "1247": "ose",
    "1248": "olog",
    "1249": "ty",
    "1250": "ती",
    "1251": "சு",
    "1252": "டிய",
    "1253": "ுகள்",
    "1254": "ంత్ర",
    "1255": "క్షి",
    "1256": "గు",
    "1257": "▁9",
    "1258": "▁ध",
    "1259": "▁–",
    "1260": "▁1950",
    "1261": "▁ser",
    "1262": "▁under",
    "1263": "▁हि",
    "1264": "▁இரு",
    "1265": "▁நட",
    "1266": "▁வர",
    "1267": "▁పేరు",
    "1268": "▁ప్రధాన",
    "1269": "aste",
    "1270": "ban",
    "1271": "hed",
    "1272": "ically",
    "1273": "isation",
    "1274": "ulture",
    "1275": "urban",
    "1276": "vel",
    "1277": "के",
    "1278": "िण",
    "1279": "க்கப்பட்ட",
    "1280": "ண்ண",
    "1281": "ట్",
    "1282": "స్క",
    "1283": "ాల్",
    "1284": "▁Asia",
    "1285": "▁BCE",
    "1286": "▁major",
    "1287": "▁పార",
    "1288": "▁మత",
    "1289": "▁రాజ్య",
    "1290": "ations",
    "1291": "etwe",
    "1292": "etween",
    "1293": "ite",
    "1294": "lic",
    "1295": "ory",
    "1296": "rough",
    "1297": "ंध",
    "1298": "றைய",
    "1299": "ாண்ட",
    "1300": "ாட்டு",
    "1301": "்கள்",
    "1302": "ర్య",
    "1303": "▁off",
    "1304": "▁देश",
    "1305": "▁மக்க",
    "1306": "▁క్రీ",
    "1307": "ari",
    "1308": "ince",
    "1309": "lo",
    "1310": "ree",
    "1311": "rib",
    "1312": "uddh",
    "1313": "ृत",
    "1314": "ளாத",
    "1315": "క్కు",
    "1316": "ప్ర",
    "1317": "సి",
    "1318": "▁ஓ",
    "1319": "▁1947",
    "1320": "▁Buddh",
    "1321": "▁rec",
    "1322": "▁स्",
    "1323": "▁साथ",
    "1324": "▁சமய",
    "1325": "▁வள",
    "1326": "▁కే",
    "1327": "▁దక్షి",
    "1328": "▁మధ్య",
    "1329": "▁వ్యవస్థ",
    "1330": "ament",
    "1331": "ell",
    "1332": "lear",
    "1333": "out",
    "1334": "pt",
    "1335": "ritish",
    "1336": "uclear",
    "1337": "धान",
    "1338": "ाषा",
    "1339": "ूप",
    "1340": "ளவ",
    "1341": "ிரு",
    "1342": "ுடன்",
    "1343": "దాయ",
    "1344": "ాలలో",
    "1345": "ుక",
    "1346": "్టీ",
    "1347": "▁urban",
    "1348": "▁British",
    "1349": "▁Con",
    "1350": "▁Empire",
    "1351": "▁caste",
    "1352": "▁election",
    "1353": "▁grow",
    "1354": "▁land",
    "1355": "▁language",
    "1356": "▁minister",
    "1357": "▁not",
    "1358": "▁population",
    "1359": "▁supp",
    "1360": "▁this",
    "1361": "▁their",
    "1362": "▁उत",
    "1363": "▁அல்ல",
    "1364": "▁உள்ளது",
    "1365": "▁கொண்டுள்ளது",
    "1366": "▁అధికార",
    "1367": "▁పార్టీ",
    "1368": "eng",
    "1369": "ially",
    "1370": "lowing",
    "1371": "ond",
    "1372": "का",
    "1373": "क्षिण",
    "1374": "ங்களில்",
    "1375": "வற்ற",
    "1376": "வும்",
    "1377": "ిస్త",
    "1378": "ున్న",
    "1379": "▁ra",
    "1380": "▁था",
    "1381": "▁26",
    "1382": "▁An",
    "1383": "▁ear",
    "1384": "▁ter",
    "1385": "▁सर",
    "1386": "▁१९",
    "1387": "▁என்ற",
    "1388": "▁பொருளாத",
    "1389": "▁చే",
    "1390": "▁ప్రజ",
    "1391": "akistan",
    "1392": "anges",
    "1393": "dic",
    "1394": "imal",
    "1395": "ition",
    "1396": "sh",
    "1397": "स्त",
    "1398": "ीं",
    "1399": "ोग",
    "1400": "्तर",
    "1401": "्षे",
    "1402": "ர்ச்ச",
    "1403": "ான்",
    "1404": "ித",
    "1405": "ிழ",
    "1406": "ியில்",
    "1407": "ீத",
    "1408": "క్కువ",
    "1409": "త్వ",
    "1410": "ప్",
    "1411": "భుత",
    "1412": "భుత్వ",
    "1413": "▁12",
    "1414": "▁fol",
    "1415": "▁imp",
    "1416": "▁nort",
    "1417": "▁north",
    "1418": "▁south",
    "1419": "▁जन",
    "1420": "▁दक्षिण",
    "1421": "▁पू",
    "1422": "▁सरकार",
    "1423": "▁அல்லது",
    "1424": "▁உய",
    "1425": "▁குறிப்ப",
    "1426": "▁பர",
    "1427": "▁பல",
    "1428": "▁பொது",
    "1429": "▁பொருளாதார",
    "1430": "▁ఆర్",
    "1431": "▁జనా",
    "1432": "▁దేశంలో",
    "1433": "▁ప్రభుత్వ",
    "1434": "▁భాష",
    "1435": "▁హిందూ",
    "1436": "ard",
    "1437": "contin",
    "1438": "continent",
    "1439": "enc",
    "1440": "ni",
    "1441": "वा",
    "1442": "हु",
    "1443": "्षेत्र",
    "1444": "ல்வ",
    "1445": "வாக",
    "1446": "ியது",
    "1447": "ிருந்து",
    "1448": "ுக்க",
    "1449": "త్య",
    "1450": "రణ",
    "1451": "▁j",
    "1452": "▁app",
    "1453": "▁between",
    "1454": "▁began",
    "1455": "▁dance",
    "1456": "▁many",
    "1457": "▁अप",
    "1458": "▁क्षेत्र",
    "1459": "▁गया",
    "1460": "▁அதிகரி",
    "1461": "▁ஆண்டு",
    "1462": "▁பார",
    "1463": "▁అయ",
    "1464": "▁ఇతర",
    "1465": "▁కాల",
    "1466": "▁పరి",
    "1467": "▁మొద",
    "1468": "ack",
    "1469": "ade",
    "1470": "atic",
    "1471": "ered",
    "1472": "ice",
    "1473": "ilit",
    "1474": "ited",
    "1475": "lu",
    "1476": "merg",
    "1477": "raph",
    "1478": "vi",
    "1479": "versity",
    "1480": "ओं",
    "1481": "भा",
    "1482": "्रे",
    "1483": "கள்",
    "1484": "ించింది",
    "1485": "▁15",
    "1486": "▁जिस",
    "1487": "▁बाद",
    "1488": "▁यह",
    "1489": "▁படி",
    "1490": "▁பிற",
    "1491": "▁போது",
    "1492": "▁కు",
    "1493": "hern",
    "1494": "ins",
    "1495": "ised",
    "1496": "mon",
    "1497": "omin",
    "1498": "velop",
    "1499": "द्",
    "1500": "ली",
    "1501": "ப்பட்டது",
    "1502": "லி",
    "1503": "ானவை",
    "1504": "ிட்ட",
    "1505": "ைகள",
    "1506": "ెద్ద",
    "1507": "▁CE",
    "1508": "▁It",
    "1509": "▁Pakistan",
    "1510": "▁east",
    "1511": "▁economy",
    "1512": "▁fore",
    "1513": "▁later",
    "1514": "▁northern",
    "1515": "▁tim",
    "1516": "▁विश",
    "1517": "▁साम",
    "1518": "▁பெரும்ப",
    "1519": "▁వచ్చింది",
    "1520": "▁సభ",
    "1521": "▁సాం",
    "1522": "▁స్థాన",
    "1523": "aw",
    "1524": "ative",
    "1525": "ountry",
    "1526": "ublic",
    "1527": "क्त",
    "1528": "ढ़",
    "1529": "बसे",
    "1530": "िम",
    "1531": "ुख",
    "1532": "ந்திய",
    "1533": "ாண",
    "1534": "ின்றன",
    "1535": "ியல்",
    "1536": "స్కృ",
    "1537": "ాద",
    "1538": "ాత్ర",
    "1539": "ించిన",
    "1540": "్రి",
    "1541": "▁२",
    "1542": "▁ab",
    "1543": "▁भाषा",
    "1544": "▁सबसे",
    "1545": "▁हिन्द",
    "1546": "▁இட",
    "1547": "▁கட்ட",
    "1548": "▁రెండ",
    "1549": "▁సి",
    "1550": "ace",
    "1551": "ci",
    "1552": "ex",
    "1553": "ected",
    "1554": "iter",
    "1555": "ta",
    "1556": "ugh",
    "1557": "ular",
    "1558": "ंद",
    "1559": "नी",
    "1560": "ां",
    "1561": "्च",
    "1562": "நில",
    "1563": "ப்படுகிறது",
    "1564": "ைத்",
    "1565": "்கு",
    "1566": "మీ",
    "1567": "ష్",
    "1568": "ారి",
    "1569": "ీన",
    "1570": "▁Al",
    "1571": "▁ext",
    "1572": "▁hum",
    "1573": "▁influ",
    "1574": "▁peop",
    "1575": "▁sec",
    "1576": "▁spec",
    "1577": "▁there",
    "1578": "▁कार",
    "1579": "▁இந்தியாவில்",
    "1580": "▁நூ",
    "1581": "▁வந்த",
    "1582": "▁வழ",
    "1583": "able",
    "1584": "ains",
    "1585": "ately",
    "1586": "ech",
    "1587": "esp",
    "1588": "hm",
    "1589": "ise",
    "1590": "own",
    "1591": "sl",
    "1592": "tern",
    "1593": "ஞ்ச",
    "1594": "రువ",
    "1595": "రువాత",
    "1596": "▁थ",
    "1597": "▁10",
    "1598": "▁17",
    "1599": "▁After",
    "1600": "▁By",
    "1601": "▁Mo",
    "1602": "▁Th",
    "1603": "▁classical",
    "1604": "▁economic",
    "1605": "▁increased",
    "1606": "▁non",
    "1607": "▁occ",
    "1608": "▁rate",
    "1609": "▁since",
    "1610": "▁subcontinent",
    "1611": "▁western",
    "1612": "▁बहु",
    "1613": "▁அமைப்ப",
    "1614": "▁இல",
    "1615": "▁క్రీడ",
    "1616": "▁తరువాత",
    "1617": "▁పు",
    "1618": "▁మార్గాలు",
    "1619": "athe",
    "1620": "ments",
    "1621": "omp",
    "1622": "orm",
    "1623": "rol",
    "1624": "ron",
    "1625": "ting",
    "1626": "vent",
    "1627": "ya",
    "1628": "कर",
    "1629": "ले",
    "1630": "ाष्ट",
    "1631": "ाष्ट्र",
    "1632": "கு",
    "1633": "சி",
    "1634": "ணிய",
    "1635": "மையான",
    "1636": "ரண",
    "1637": "ంద్ర",
    "1638": "గర",
    "1639": "పాల",
    "1640": "రిగ",
    "1641": "వాణా",
    "1642": "ావ",
    "1643": "ిల్ల",
    "1644": "్రె",
    "1645": "▁ను",
    "1646": "▁Ma",
    "1647": "▁cour",
    "1648": "▁develop",
    "1649": "▁emerg",
    "1650": "▁mid",
    "1651": "▁mus",
    "1652": "▁पा",
    "1653": "▁प्रा",
    "1654": "▁இரண்ட",
    "1655": "▁குடிய",
    "1656": "▁தே",
    "1657": "▁மூ",
    "1658": "▁வா",
    "1659": "▁అతి",
    "1660": "▁అయిన",
    "1661": "▁ఉంట",
    "1662": "▁ఉత్",
    "1663": "▁జనాభా",
    "1664": "19",
    "1665": "amil",
    "1666": "ars",
    "1667": "cient",
    "1668": "ever",
    "1669": "iod",
    "1670": "ife",
    "1671": "lim",
    "1672": "liament",
    "1673": "ograph",
    "1674": "rig",
    "1675": "til",
    "1676": "ंग्रे",
    "1677": "ाज्य",
    "1678": "िए",
    "1679": "िका",
    "1680": "ங்களை",
    "1681": "டிவ",
    "1682": "ப்படும்",
    "1683": "ம்பரிய",
    "1684": "ளி",
    "1685": "ிவ",
    "1686": "ீன",
    "1687": "క్క",
    "1688": "నాలు",
    "1689": "మి",
    "1690": "లం",
    "1691": "ాలను",
    "1692": "ుంది",
    "1693": "ుకు",
    "1694": "▁1991",
    "1695": "▁Chin",
    "1696": "▁Mugh",
    "1697": "▁among",
    "1698": "▁general",
    "1699": "▁hist",
    "1700": "▁life",
    "1701": "▁liter",
    "1702": "▁largest",
    "1703": "▁milit",
    "1704": "▁new",
    "1705": "▁nuclear",
    "1706": "▁number",
    "1707": "▁power",
    "1708": "▁parliament",
    "1709": "▁people",
    "1710": "▁period",
    "1711": "▁ref",
    "1712": "▁species",
    "1713": "▁state",
    "1714": "▁than",
    "1715": "▁अधिक",
    "1716": "▁दो",
    "1717": "▁அற",
    "1718": "▁குறை",
    "1719": "▁பாரம்பரிய",
    "1720": "▁மொழ",
    "1721": "▁కొ",
    "1722": "▁ద్వ",
    "1723": "▁పట్ట",
    "1724": "ati",
    "1725": "fe",
    "1726": "hen",
    "1727": "ities",
    "1728": "की",
    "1729": "द्ध",
    "1730": "बंध",
    "1731": "मा",
    "1732": "ला",
    "1733": "னை",
    "1734": "ர்வ",
    "1735": "ாம",
    "1736": "ிருந்தது",
    "1737": "ுடைய",
    "1738": "ையில்",
    "1739": "ప్ప",
    "1740": "ౌక",
    "1741": "▁फ",
    "1742": "▁య",
    "1743": "▁set",
    "1744": "▁धर्म",
    "1745": "▁शास",
    "1746": "▁ஆய",
    "1747": "▁உருவாக்க",
    "1748": "▁தன",
    "1749": "▁தொக",
    "1750": "▁பெற்ற",
    "1751": "▁வட",
    "1752": "▁விள",
    "1753": "▁ముఖ్య",
    "1754": "42",
    "1755": "ai",
    "1756": "athem",
    "1757": "enni",
    "1758": "engal",
    "1759": "ennium",
    "1760": "ied",
    "1761": "illennium",
    "1762": "ket",
    "1763": "ks",
    "1764": "ope",
    "1765": "orld",
    "1766": "ten",
    "1767": "urope",
    "1768": "प्त",
    "1769": "र्थ",
    "1770": "ुर",
    "1771": "्प",
    "1772": "ண்ப",
    "1773": "தாக",
    "1774": "த்திற",
    "1775": "ாங்க",
    "1776": "ிலிருந்து",
    "1777": "்ப",
    "1778": "்த்த",
    "1779": "ంగ్రె",
    "1780": "ందిన",
    "1781": "కీయ",
    "1782": "గం",
    "1783": "ప్రదాయ",
    "1784": "రో",
    "1785": "స్త్ర",
    "1786": "ుకో",
    "1787": "ెలు",
    "1788": "▁Bengal",
    "1789": "▁Indo",
    "1790": "▁Pl",
    "1791": "▁World",
    "1792": "▁bas",
    "1793": "▁constitution",
    "1794": "▁est",
    "1795": "▁gra",
    "1796": "▁lead",
    "1797": "▁pre",
    "1798": "▁social",
    "1799": "▁though",
    "1800": "▁through",
    "1801": "▁रूप",
    "1802": "▁वर्ष",
    "1803": "▁ஒன்ற",
    "1804": "▁தோ",
    "1805": "▁பெரிய",
    "1806": "▁முறை",
    "1807": "▁முதல்",
    "1808": "▁అనే",
    "1809": "▁ఇది",
    "1810": "▁ఎక్కువ",
    "1811": "▁ఎన్నో",
    "1812": "▁కలి",
    "1813": "▁కాంగ్రె",
    "1814": "▁కేంద్ర",
    "1815": "▁జరిగ",
    "1816": "▁దక్షిణ",
    "1817": "▁పాక",
    "1818": "▁పెద్ద",
    "1819": "▁రవాణా",
    "1820": "ansk",
    "1821": "anskrit",
    "1822": "emp",
    "1823": "jab",
    "1824": "ood",
    "1825": "roc",
    "1826": "ultan",
    "1827": "unjab",
    "1828": "देश",
    "1829": "रे",
    "1830": "सा",
    "1831": "िन",
    "1832": "த்தது",
    "1833": "ந்தது",
    "1834": "ர்ந்து",
    "1835": "ற்றாண்ட",
    "1836": "ிக்",
    "1837": "ியான",
    "1838": "ுள்ளன",
    "1839": "బడ",
    "1840": "లలో",
    "1841": "లా",
    "1842": "స్తుత",
    "1843": "ాబ్",
    "1844": "▁China",
    "1845": "▁East",
    "1846": "▁Mughal",
    "1847": "▁Punjab",
    "1848": "▁Sanskrit",
    "1849": "▁US",
    "1850": "▁country",
    "1851": "▁cr",
    "1852": "▁caused",
    "1853": "▁dire",
    "1854": "▁emp",
    "1855": "▁gr",
    "1856": "▁including",
    "1857": "▁languages",
    "1858": "▁main",
    "1859": "▁military",
    "1860": "▁rule",
    "1861": "▁tr",
    "1862": "▁them",
    "1863": "▁जो",
    "1864": "▁विश्व",
    "1865": "▁स्थ",
    "1866": "▁ஆகும்",
    "1867": "▁இவ",
    "1868": "▁என்று",
    "1869": "▁காரண",
    "1870": "▁தலை",
    "1871": "▁தொழ",
    "1872": "▁நூற்றாண்ட",
    "1873": "▁பய",
    "1874": "▁ఏర్",
    "1875": "▁పాల",
    "1876": "▁బహ",
    "1877": "▁వంట",
    "1878": "▁సంగ",
    "1879": "▁సాధ",
    "1880": "ared",
    "1881": "ach",
    "1882": "act",
    "1883": "heast",
    "1884": "ians",
    "1885": "ident",
    "1886": "ild",
    "1887": "ivil",
    "1888": "led",
    "1889": "orts",
    "1890": "read",
    "1891": "vement",
    "1892": "दी",
    "1893": "ियों",
    "1894": "சியாவ",
    "1895": "ரா",
    "1896": "ாகக்",
    "1897": "ிறுவ",
    "1898": "గ్",
    "1899": "టిక",
    "1900": "దు",
    "1901": "ర్ణ",
    "1902": "ిమ",
    "1903": "▁up",
    "1904": "▁घ",
    "1905": "▁ట",
    "1906": "▁Sik",
    "1907": "▁sign",
    "1908": "▁we",
    "1909": "▁नाम",
    "1910": "▁पूर्व",
    "1911": "▁राष्ट्र",
    "1912": "▁இய",
    "1913": "▁உலகின்",
    "1914": "▁எண்ண",
    "1915": "▁என",
    "1916": "▁கட",
    "1917": "▁நக",
    "1918": "▁மக்கள்",
    "1919": "▁வை",
    "1920": "30",
    "1921": "amp",
    "1922": "ange",
    "1923": "ands",
    "1924": "argest",
    "1925": "cri",
    "1926": "duced",
    "1927": "entral",
    "1928": "imalay",
    "1929": "ird",
    "1930": "ives",
    "1931": "ked",
    "1932": "largest",
    "1933": "mit",
    "1934": "ors",
    "1935": "ording",
    "1936": "owever",
    "1937": "rew",
    "1938": "uslim",
    "1939": "जा",
    "1940": "க்கும்",
    "1941": "ந்திர",
    "1942": "ர்ந்த",
    "1943": "ூக",
    "1944": "ండు",
    "1945": "ండియా",
    "1946": "త్యధిక",
    "1947": "ద్ధి",
    "1948": "ిల్లీ",
    "1949": "▁1965",
    "1950": "▁Comp",
    "1951": "▁Himalay",
    "1952": "▁Indus",
    "1953": "▁St",
    "1954": "▁all",
    "1955": "▁billion",
    "1956": "▁centuries",
    "1957": "▁disp",
    "1958": "▁forest",
    "1959": "▁led",
    "1960": "▁mathem",
    "1961": "▁millennium",
    "1962": "▁music",
    "1963": "▁other",
    "1964": "▁one",
    "1965": "▁polit",
    "1966": "▁rural",
    "1967": "▁religi",
    "1968": "▁river",
    "1969": "▁some",
    "1970": "▁sur",
    "1971": "▁served",
    "1972": "▁sty",
    "1973": "▁war",
    "1974": "▁who",
    "1975": "▁अनु",
    "1976": "▁हुआ",
    "1977": "▁हुई",
    "1978": "▁அடி",
    "1979": "▁ஆண்டுகள",
    "1980": "▁உள்ளன",
    "1981": "▁சே",
    "1982": "▁நிறுவ",
    "1983": "▁అత్యధిక",
    "1984": "▁ఆర్ధిక",
    "1985": "▁ఇండియా",
    "1986": "▁ఉత్తర",
    "1987": "▁కార",
    "1988": "▁కాలంలో",
    "1989": "▁గల",
    "1990": "▁చిన్న",
    "1991": "▁మహ",
    "1992": "▁రాజకీయ",
    "1993": "▁వే",
    "1994": "▁శాస్త్ర",
    "1995": "▁సిని",
    "1996": "200",
    "1997": "ances",
    "1998": "ants",
    "1999": "anu",
    "2000": "arn",
    "2001": "ata",
    "2002": "hes",
    "2003": "ived",
    "2004": "nolog",
    "2005": "odi",
    "2006": "ost",
    "2007": "omet",
    "2008": "ribut",
    "2009": "ड़ा",
    "2010": "म्",
    "2011": "सार",
    "2012": "ாப",
    "2013": "ேரரச",
    "2014": "ంగ్ల",
    "2015": "కాల",
    "2016": "క్రమ",
    "2017": "గి",
    "2018": "ణి",
    "2019": "దం",
    "2020": "పతి",
    "2021": "రిహ",
    "2022": "రిహద్ద",
    "2023": "లకు",
    "2024": "సు",
    "2025": "సియా",
    "2026": "ాట",
    "2027": "ాల్లో",
    "2028": "్మ",
    "2029": "▁en",
    "2030": "▁us",
    "2031": "▁16",
    "2032": "▁Sh",
    "2033": "▁col",
    "2034": "▁found",
    "2035": "▁out",
    "2036": "▁tech",
    "2037": "▁trans",
    "2038": "▁चु",
    "2039": "▁जाता",
    "2040": "▁ஆகியவை",
    "2041": "▁கிழ",
    "2042": "▁கூட்ட",
    "2043": "▁கோடி",
    "2044": "▁சி",
    "2045": "▁சு",
    "2046": "▁சமூக",
    "2047": "▁பண்ப",
    "2048": "▁மிகப்",
    "2049": "▁வடிவ",
    "2050": "▁வளர்ச்ச",
    "2051": "▁ఏర్ప",
    "2052": "▁దేశాల",
    "2053": "▁పర",
    "2054": "▁ప్రతి",
    "2055": "▁ప్రస్తుత",
    "2056": "▁ప్రాచ",
    "2057": "▁వా",
    "2058": "▁వె",
    "2059": "▁సరిహద్ద",
    "2060": "▁సంస్కృ",
    "2061": "▁సంగీ",
    "2062": "acy",
    "2063": "andhi",
    "2064": "ats",
    "2065": "day",
    "2066": "dle",
    "2067": "dust",
    "2068": "eat",
    "2069": "eh",
    "2070": "ehr",
    "2071": "ensus",
    "2072": "gl",
    "2073": "ines",
    "2074": "ocal",
    "2075": "ories",
    "2076": "str",
    "2077": "very",
    "2078": "कि",
    "2079": "मान",
    "2080": "में",
    "2081": "वि",
    "2082": "ाग",
    "2083": "ैन",
    "2084": "ोड़",
    "2085": "००",
    "2086": "துக",
    "2087": "த்திய",
    "2088": "த்திற்கு",
    "2089": "ப்புற",
    "2090": "ையானது",
    "2091": "ையின்",
    "2092": "డిప",
    "2093": "ధి",
    "2094": "మే",
    "2095": "ల్ప",
    "2096": "ించి",
    "2097": "▁ஜ",
    "2098": "▁2001",
    "2099": "▁50",
    "2100": "▁En",
    "2101": "▁Gandhi",
    "2102": "▁Isl",
    "2103": "▁Plate",
    "2104": "▁Sikh",
    "2105": "▁ac",
    "2106": "▁ass",
    "2107": "▁central",
    "2108": "▁coal",
    "2109": "▁control",
    "2110": "▁far",
    "2111": "▁great",
    "2112": "▁ne",
    "2113": "▁territ",
    "2114": "▁दिया",
    "2115": "▁दे",
    "2116": "▁शासन",
    "2117": "▁स्व",
    "2118": "▁அண",
    "2119": "▁இக்க",
    "2120": "▁கீ",
    "2121": "▁குறிப்பிட",
    "2122": "▁தொடங்க",
    "2123": "▁தொழில்",
    "2124": "▁பகுதிகள",
    "2125": "▁பயன்ப",
    "2126": "▁ఉప",
    "2127": "▁సిం",
    "2128": "35",
    "2129": "ccording",
    "2130": "elhi",
    "2131": "eral",
    "2132": "icial",
    "2133": "minist",
    "2134": "oin",
    "2135": "omen",
    "2136": "ons",
    "2137": "ultanate",
    "2138": "ven",
    "2139": "vid",
    "2140": "ving",
    "2141": "wor",
    "2142": "ध्य",
    "2143": "स्क",
    "2144": "हीं",
    "2145": "ारी",
    "2146": "யம",
    "2147": "ருக",
    "2148": "லாம்",
    "2149": "வையாக",
    "2150": "ாவது",
    "2151": "ின்றனர்",
    "2152": "ிலான",
    "2153": "்வ",
    "2154": "ఢిల్లీ",
    "2155": "తిక",
    "2156": "తంత్ర",
    "2157": "విధ",
    "2158": "▁ent",
    "2159": "▁used",
    "2160": "▁—",
    "2161": "▁Central",
    "2162": "▁Company",
    "2163": "▁Delhi",
    "2164": "▁Hinduism",
    "2165": "▁Indians",
    "2166": "▁Muslim",
    "2167": "▁agric",
    "2168": "▁areas",
    "2169": "▁cap",
    "2170": "▁culture",
    "2171": "▁coast",
    "2172": "▁cook",
    "2173": "▁dra",
    "2174": "▁dev",
    "2175": "▁emerged",
    "2176": "▁following",
    "2177": "▁growth",
    "2178": "▁high",
    "2179": "▁human",
    "2180": "▁include",
    "2181": "▁li",
    "2182": "▁leg",
    "2183": "▁made",
    "2184": "▁no",
    "2185": "▁occup",
    "2186": "▁political",
    "2187": "▁religious",
    "2188": "▁third",
    "2189": "▁time",
    "2190": "▁wide",
    "2191": "▁women",
    "2192": "▁उत्तर",
    "2193": "▁कु",
    "2194": "▁भू",
    "2195": "▁मान",
    "2196": "▁राज्यों",
    "2197": "▁सि",
    "2198": "▁அக",
    "2199": "▁அதன்",
    "2200": "▁இவை",
    "2201": "▁இதன்",
    "2202": "▁சட்ட",
    "2203": "▁பேரரச",
    "2204": "▁பெரும்பால",
    "2205": "▁பொருட",
    "2206": "▁மாநில",
    "2207": "▁దేశంలోని",
    "2208": "▁ప్రాంతాలు",
    "2209": "▁బ్రి",
    "2210": "▁భారత్",
    "2211": "▁వివిధ",
    "2212": "▁సౌక",
    "2213": "▁సామ",
    "2214": "are",
    "2215": "abl",
    "2216": "cy",
    "2217": "cess",
    "2218": "eration",
    "2219": "ess",
    "2220": "iz",
    "2221": "ific",
    "2222": "istic",
    "2223": "ists",
    "2224": "oms",
    "2225": "ulpt",
    "2226": "und",
    "2227": "vol",
    "2228": "west",
    "2229": "ंद्र",
    "2230": "नाव",
    "2231": "मुख",
    "2232": "यु",
    "2233": "रिक",
    "2234": "ष्",
    "2235": "ाने",
    "2236": "ाली",
    "2237": "ोल",
    "2238": "தற்கு",
    "2239": "ப்பட்டன",
    "2240": "ற்பட்ட",
    "2241": "வன",
    "2242": "வர்கள",
    "2243": "ாட்ச",
    "2244": "ாணுவ",
    "2245": "ானிய",
    "2246": "ைச்",
    "2247": "ంధ",
    "2248": "కాలు",
    "2249": "గలు",
    "2250": "జ్య",
    "2251": "డ్డ",
    "2252": "తా",
    "2253": "దార",
    "2254": "ద్ర",
    "2255": "దారులు",
    "2256": "ముఖ",
    "2257": "రం",
    "2258": "లను",
    "2259": "ల్వ",
    "2260": "సింది",
    "2261": "ివ",
    "2262": "ెంగ",
    "2263": "ెల",
    "2264": "▁her",
    "2265": "▁ई",
    "2266": "▁ड",
    "2267": "▁ர",
    "2268": "▁arch",
    "2269": "▁arm",
    "2270": "▁bi",
    "2271": "▁bir",
    "2272": "▁cult",
    "2273": "▁contribut",
    "2274": "▁diff",
    "2275": "▁direct",
    "2276": "▁marri",
    "2277": "▁orig",
    "2278": "▁sculpt",
    "2279": "▁अन्य",
    "2280": "▁उप",
    "2281": "▁थी",
    "2282": "▁पार",
    "2283": "▁प्रमुख",
    "2284": "▁बढ़",
    "2285": "▁यु",
    "2286": "▁लिए",
    "2287": "▁समय",
    "2288": "▁हिन्दी",
    "2289": "▁அளவ",
    "2290": "▁இராணுவ",
    "2291": "▁இருந்தது",
    "2292": "▁உண",
    "2293": "▁கல",
    "2294": "▁தொடக்க",
    "2295": "▁நடு",
    "2296": "▁பத",
    "2297": "▁பி",
    "2298": "▁பயன்படுத்த",
    "2299": "▁முக்கிய",
    "2300": "▁முன்ன",
    "2301": "▁ఆధ",
    "2302": "▁పత",
    "2303": "▁పా",
    "2304": "▁పూ",
    "2305": "▁పట్టణ",
    "2306": "▁ప్రముఖ",
    "2307": "▁బెంగ",
    "2308": "▁బహు",
    "2309": "▁మన",
    "2310": "▁మూడ",
    "2311": "▁మొదల",
    "2312": "▁రహ",
    "2313": "▁రాష్ట్రపతి",
    "2314": "▁రాష్ట్రాలు",
    "2315": "▁రెండు",
    "2316": "▁సమా",
    "2317": "JP",
    "2318": "au",
    "2319": "ades",
    "2320": "ainting",
    "2321": "alle",
    "2322": "ating",
    "2323": "ecially",
    "2324": "ehru",
    "2325": "emoc",
    "2326": "especially",
    "2327": "fore",
    "2328": "glish",
    "2329": "ib",
    "2330": "ix",
    "2331": "ined",
    "2332": "ites",
    "2333": "main",
    "2334": "ped",
    "2335": "reated",
    "2336": "tions",
    "2337": "ually",
    "2338": "uropean",
    "2339": "verse",
    "2340": "ँच",
    "2341": "ंड",
    "2342": "दान",
    "2343": "्म",
    "2344": "्री",
    "2345": "ப்படுத்த",
    "2346": "ர்க்க",
    "2347": "ற்று",
    "2348": "வர",
    "2349": "ంతో",
    "2350": "కొ",
    "2351": "నా",
    "2352": "ప్పటిక",
    "2353": "యో",
    "2354": "▁especially",
    "2355": "▁छ",
    "2356": "▁13",
    "2357": "▁185",
    "2358": "▁21",
    "2359": "▁2022",
    "2360": "▁40",
    "2361": "▁Constitution",
    "2362": "▁English",
    "2363": "▁Ganges",
    "2364": "▁Hindi",
    "2365": "▁Its",
    "2366": "▁Jain",
    "2367": "▁Nehru",
    "2368": "▁There",
    "2369": "▁United",
    "2370": "▁ago",
    "2371": "▁ancient",
    "2372": "▁census",
    "2373": "▁diversity",
    "2374": "▁early",
    "2375": "▁feat",
    "2376": "▁fed",
    "2377": "▁fig",
    "2378": "▁grew",
    "2379": "▁indust",
    "2380": "▁last",
    "2381": "▁local",
    "2382": "▁literacy",
    "2383": "▁majority",
    "2384": "▁mathemat",
    "2385": "▁painting",
    "2386": "▁prom",
    "2387": "▁parliamentary",
    "2388": "▁party",
    "2389": "▁rates",
    "2390": "▁remain",
    "2391": "▁regions",
    "2392": "▁religions",
    "2393": "▁righ",
    "2394": "▁second",
    "2395": "▁states",
    "2396": "▁they",
    "2397": "▁केंद्र",
    "2398": "▁बन",
    "2399": "▁मह",
    "2400": "▁रह",
    "2401": "▁அழ",
    "2402": "▁ஆத",
    "2403": "▁ஆன",
    "2404": "▁ஆகியவற்ற",
    "2405": "▁இடைய",
    "2406": "▁இற",
    "2407": "▁இதில்",
    "2408": "▁இந்து",
    "2409": "▁இருந்து",
    "2410": "▁உயிர",
    "2411": "▁கட்ச",
    "2412": "▁கிர",
    "2413": "▁நடத்த",
    "2414": "▁பின்",
    "2415": "▁புவ",
    "2416": "▁பெய",
    "2417": "▁வீத",
    "2418": "▁నడిప",
    "2419": "▁పో",
    "2420": "▁సింధ",
    "2421": "ani",
    "2422": "ank",
    "2423": "arat",
    "2424": "ced",
    "2425": "de",
    "2426": "ders",
    "2427": "ety",
    "2428": "ight",
    "2429": "ings",
    "2430": "ively",
    "2431": "mar",
    "2432": "ministr",
    "2433": "ract",
    "2434": "rop",
    "2435": "ual",
    "2436": "ue",
    "2437": "चीन",
    "2438": "जी",
    "2439": "टे",
    "2440": "शिया",
    "2441": "श्च",
    "2442": "ारा",
    "2443": "िस्त",
    "2444": "िस्तान",
    "2445": "ीप",
    "2446": "த்தைக்",
    "2447": "வீன",
    "2448": "ித்",
    "2449": "ிந்திய",
    "2450": "ுகளை",
    "2451": "ுக்குப்",
    "2452": "்ய",
    "2453": "నుక",
    "2454": "ర్వహ",
    "2455": "ళం",
    "2456": "షు",
    "2457": "ాతంత్ర",
    "2458": "▁14",
    "2459": "▁1951",
    "2460": "▁Government",
    "2461": "▁car",
    "2462": "▁decl",
    "2463": "▁inter",
    "2464": "▁sm",
    "2465": "▁stat",
    "2466": "▁करने",
    "2467": "▁द्व",
    "2468": "▁देशों",
    "2469": "▁पाक",
    "2470": "▁बना",
    "2471": "▁मिल",
    "2472": "▁रहा",
    "2473": "▁संघ",
    "2474": "▁அனை",
    "2475": "▁அரசாங்க",
    "2476": "▁இந்தியப்",
    "2477": "▁உடைய",
    "2478": "▁என்ப",
    "2479": "▁ஓர்",
    "2480": "▁கண்ட",
    "2481": "▁போன்ற",
    "2482": "▁வக",
    "2483": "▁வங்க",
    "2484": "▁விர",
    "2485": "▁ఒకటి",
    "2486": "▁కోర్",
    "2487": "▁చైన",
    "2488": "▁నిర్వహ",
    "2489": "▁పండు",
    "2490": "▁ప్రపంచంలో",
    "2491": "▁భూ",
    "2492": "▁వల",
    "2493": "▁సార",
    "2494": "▁సౌకర్య",
    "2495": "▁స్వాతంత్ర",
    "2496": "DP",
    "2497": "alth",
    "2498": "alled",
    "2499": "aman",
    "2500": "amm",
    "2501": "ana",
    "2502": "bal",
    "2503": "cent",
    "2504": "daman",
    "2505": "dian",
    "2506": "ecut",
    "2507": "enins",
    "2508": "ert",
    "2509": "etic",
    "2510": "ft",
    "2511": "ificant",
    "2512": "ingd",
    "2513": "ished",
    "2514": "leg",
    "2515": "ned",
    "2516": "ook",
    "2517": "ody",
    "2518": "orted",
    "2519": "osed",
    "2520": "ould",
    "2521": "oup",
    "2522": "outheast",
    "2523": "quent",
    "2524": "sequent",
    "2525": "ternal",
    "2526": "urther",
    "2527": "wn",
    "2528": "काल",
    "2529": "ड़ी",
    "2530": "द्य",
    "2531": "ब्",
    "2532": "वं",
    "2533": "श्चिम",
    "2534": "सी",
    "2535": "हर",
    "2536": "िये",
    "2537": "ोक",
    "2538": "्यव",
    "2539": "ங்களின்",
    "2540": "ணிக",
    "2541": "ப்பின",
    "2542": "மயம",
    "2543": "லில்",
    "2544": "ழு",
    "2545": "ாட்சி",
    "2546": "ிச",
    "2547": "ியின்",
    "2548": "ீக",
    "2549": "ுகளின்",
    "2550": "ுட்ப",
    "2551": "ெடு",
    "2552": "ைகள்",
    "2553": "కారం",
    "2554": "టం",
    "2555": "ట్లు",
    "2556": "తాబ్",
    "2557": "తాబ్దం",
    "2558": "త్తం",
    "2559": "థిక",
    "2560": "నీ",
    "2561": "మంత్ర",
    "2562": "మ్య",
    "2563": "ముద్ర",
    "2564": "రణం",
    "2565": "రిత్ర",
    "2566": "ల్వే",
    "2567": "ళ్ల",
    "2568": "వడ",
    "2569": "వు",
    "2570": "స్య",
    "2571": "స్వా",
    "2572": "ాన్ని",
    "2573": "ాతావ",
    "2574": "ాతావరణం",
    "2575": "ాబిత",
    "2576": "ాబితా",
    "2577": "▁roc",
    "2578": "▁ख",
    "2579": "▁या",
    "2580": "▁ఐ",
    "2581": "▁ఖ",
    "2582": "▁గా",
    "2583": "▁1962",
    "2584": "▁55",
    "2585": "▁Act",
    "2586": "▁Ar",
    "2587": "▁Andaman",
    "2588": "▁Pers",
    "2589": "▁Pro",
    "2590": "▁commer",
    "2591": "▁contin",
    "2592": "▁earli",
    "2593": "▁endem",
    "2594": "▁execut",
    "2595": "▁ind",
    "2596": "▁low",
    "2597": "▁lower",
    "2598": "▁national",
    "2599": "▁origin",
    "2600": "▁penins",
    "2601": "▁popular",
