{
  "[UNK]": 0,
  "\n": 1,
  "!": 2,
  "\"": 3,
  "#": 4,
  "$": 5,
  "%": 6,
  "&": 7,
  "'": 8,
  "(": 9,
  ")": 10,
  "*": 11,
  "+": 12,
  ",": 13,
  "-": 14,
  ".": 15,
  "/": 16,
  "0": 17,
  "1": 18,
  "2": 19,
  "3": 20,
  "4": 21,
  "5": 22,
  "6": 23,
  "7": 24,
  "8": 25,
  "9": 26,
  ":": 27,
  ";": 28,
  "<": 29,
  "=": 30,
  ">": 31,
  "?": 32,
  "A": 33,
  "B": 34,
  "C": 35,
  "D": 36,
  "E": 37,
  "F": 38,
  "G": 39,
  "H": 40,
  "I": 41,
  "J": 42,
  "K": 43,
  "L": 44,
  "M": 45,
  "N": 46,
  "O": 47,
  "P": 48,
  "Q": 49,
  "R": 50,
  "S": 51,
  "T": 52,
  "U": 53,
  "V": 54,
  "W": 55,
  "X": 56,
  "Y": 57,
  "Z": 58,
  "[": 59,
  "\\": 60,
  "]": 61,
  "^": 62,
  "_": 63,
  "`": 64,
  "a": 65,
  "b": 66,
  "c": 67,
  "d": 68,
  "e": 69,
  "f": 70,
  "g": 71,
  "h": 72,
  "i": 73,
  "j": 74,
  "k": 75,
  "l": 76,
  "m": 77,
  "n": 78,
  "o": 79,
  "p": 80,
  "q": 81,
  "r": 82,
  "s": 83,
  "t": 84,
  "u": 85,
  "v": 86,
  "w": 87,
  "x": 88,
  "y": 89,
  "z": 90,
  "{": 91,
  "|": 92,
  "}": 93,
  "~": 94,
  "°": 95,
  "·": 96,
  "Ö": 97,
  "à": 98,
  "á": 99,
  "â": 100,
  "æ": 101,
  "ç": 102,
  "è": 103,
  "é": 104,
  "í": 105,
  "î": 106,
  "ñ": 107,
  "ö": 108,
  "ü": 109,
  "ā": 110,
  "ī": 111,
  "İ": 112,
  "Ś": 113,
  "ś": 114,
  "ū": 115,
  "ș": 116,
  "ə": 117,
  "ɦ": 118,
  "ɪ": 119,
  "ɾ": 120,
  "ʊ": 121,
  "ʻ": 122,
  "ʼ": 123,
  "ˈ": 124,
  "ː": 125,
  "ί": 126,
  "α": 127,
  "δ": 128,
  "θ": 129,
  "ν": 130,
  "ο": 131,
  "π": 132,
  "ς": 133,
  "ό": 134,
  "ँ": 135,
  "ं": 136,
  "ः": 137,
  "अ": 138,
  "आ": 139,
  "इ": 140,
  "ई": 141,
  "उ": 142,
  "ऊ": 143,
  "ऋ": 144,
  "ऍ": 145,
  "ए": 146,
  "ऐ": 147,
  "ऑ": 148,
  "ओ": 149,
  "औ": 150,
  "क": 151,
  "ख": 152,
  "ग": 153,
  "घ": 154,
  "ङ": 155,
  "च": 156,
  "छ": 157,
  "ज": 158,
  "झ": 159,
  "ञ": 160,
  "ट": 161,
  "ठ": 162,
  "ड": 163,
  "ढ": 164,
  "ण": 165,
  "त": 166,
  "थ": 167,
  "द": 168,
  "ध": 169,
  "न": 170,
  "प": 171,
  "फ": 172,
  "ब": 173,
  "भ": 174,
  "म": 175,
  "य": 176,
  "र": 177,
  "ल": 178,
  "ळ": 179,
  "व": 180,
  "श": 181,
  "ष": 182,
  "स": 183,
  "ह": 184,
  "़": 185,
  "ा": 186,
  "ि": 187,
  "ी": 188,
  "ु": 189,
  "ू": 190,
  "ृ": 191,
  "े": 192,
  "ै": 193,
  "ॉ": 194,
  "ॊ": 195,
  "ो": 196,
  "ौ": 197,
  "्": 198,
  "।": 199,
  "०": 200,
  "१": 201,
  "२": 202,
  "३": 203,
  "४": 204,
  "५": 205,
  "६": 206,
  "७": 207,
  "८": 208,
  "९": 209,
  "॰": 210,
  "ஃ": 211,
  "அ": 212,
  "ஆ": 213,
  "இ": 214,
  "ஈ": 215,
  "உ": 216,
  "ஊ": 217,
  "எ": 218,
  "ஏ": 219,
  "ஐ": 220,
  "ஒ": 221,
  "ஓ": 222,
  "க": 223,
  "ங": 224,
  "ச": 225,
  "ஜ": 226,
  "ஞ": 227,
  "ட": 228,
  "ண": 229,
  "த": 230,
  "ந": 231,
  "ன": 232,
  "ப": 233,
  "ம": 234,
  "ய": 235,
  "ர": 236,
  "ற": 237,
  "ல": 238,
  "ள": 239,
  "ழ": 240,
  "வ": 241,
  "ஷ": 242,
  "ஸ": 243,
  "ஹ": 244,
  "ா": 245,
  "ி": 246,
  "ீ": 247,
  "ு": 248,
  "ூ": 249,
  "ெ": 250,
  "ே": 251,
  "ை": 252,
  "ொ": 253,
  "ோ": 254,
  "ௌ": 255,
  "்": 256,
  "ం": 257,
  "ః": 258,
  "అ": 259,
  "ఆ": 260,
  "ఇ": 261,
  "ఈ": 262,
  "ఉ": 263,
  "ఋ": 264,
  "ఎ": 265,
  "ఏ": 266,
  "ఐ": 267,
  "ఒ": 268,
  "ఓ": 269,
  "ఔ": 270,
  "క": 271,
  "ఖ": 272,
  "గ": 273,
  "ఘ": 274,
  "చ": 275,
  "ఛ": 276,
  "జ": 277,
  "ఞ": 278,
  "ట": 279,
  "ఠ": 280,
  "డ": 281,
  "ఢ": 282,
  "ణ": 283,
  "త": 284,
  "థ": 285,
  "ద": 286,
  "ధ": 287,
  "న": 288,
  "ప": 289,
  "ఫ": 290,
  "బ": 291,
  "భ": 292,
  "మ": 293,
  "య": 294,
  "ర": 295,
  "ల": 296,
  "ళ": 297,
  "వ": 298,
  "శ": 299,
  "ష": 300,
  "స": 301,
  "హ": 302,
  "ా": 303,
  "ి": 304,
  "ీ": 305,
  "ు": 306,
  "ూ": 307,
  "ృ": 308,
  "ె": 309,
  "ే": 310,
  "ై": 311,
  "ొ": 312,
  "ో": 313,
  "ౌ": 314,
  "్": 315,
  "ṅ": 316,
  "ṇ": 317,
  "Ṛ": 318,
  "ṣ": 319,
  "ṭ": 320,
  "Ἰ": 321,
  "‌": 322,
  "‍": 323,
  "‎": 324,
  "–": 325,
  "—": 326,
  "‘": 327,
  "’": 328,
  "“": 329,
  "”": 330,
  "†": 331,
  "•": 332,
  "′": 333,
  "‹": 334,
  "›": 335,
  "⁡": 336,
  "₹": 337,
  "↑": 338,
  "−": 339,
  "▁": 340,
  "﻿": 341,
  "wi": 342,
  "ki": 343,
  "wiki": 344,
  "di": 345,
  "a.": 346,
  "or": 347,
  "tt": 348,
  ":/": 349,
  "htt": 350,
  "http": 351,
  "://": 352,
  "](": 353,
  "https": 354,
  "https://": 355,
  "pe": 356,
  "](https://": 357,
  "g/": 358,
  "org/": 359,
  "dia.": 360,
  "org/wiki": 361,
  "dia.org/wiki": 362,
  "dia.org/wiki/": 363,
  "wikipe": 364,
  "wikipedia.org/wiki/": 365,
  "▁[": 366,
  "te": 367,
  "▁\"": 368,
  "\")": 369,
  "in": 370,
  "்த": 371,
  ".wikipedia.org/wiki/": 372,
  "an": 373,
  "en": 374,
  "on": 375,
  "20": 376,
  "ிய": 377,
  "ti": 378,
  "re": 379,
  "th": 380,
  "ந்த": 381,
  "al": 382,
  "ar": 383,
  "ta.": 384,
  "்க": 385,
  "](https://ta.": 386,
  "](https://ta.wikipedia.org/wiki/": 387,
  "In": 388,
  "er": 389,
  "hi": 390,
  "ci": 391,
  "dia": 392,
  "ப்": 393,
  "es": 394,
  "இந்த": 395,
  "ம்": 396,
  "இந்திய": 397,
  "▁|": 398,
  "India": 399,
  "](https://en": 400,
  "ன்": 401,
  "](https://en.wikipedia.org/wiki/": 402,
  "்ட": 403,
  "▁ப": 404,
  "te_": 405,
  "of": 406,
  "#ci": 407,
  "#cite_": 408,
  "இந்தியா": 409,
  "om": 410,
  "tion": 411,
  "ல்": 412,
  "ப்ப": 413,
  "OT": 414,
  "ार": 415,
  "201": 416,
  "the": 417,
  "▁(": 418,
  "](https://hi": 419,
  "](https://hi.wikipedia.org/wiki/": 420,
  "is": 421,
  "▁क": 422,
  "oo": 423,
  "ou": 424,
  "க்க": 425,
  "19": 426,
  "ர்": 427,
  "and": 428,
  "து": 429,
  "200": 430,
  "ட்ட": 431,
  "▁-": 432,
  "्र": 433,
  "ri": 434,
  "▁of": 435,
  "le": 436,
  "](https://ta.wikipedia.org/wiki/இந்தியா": 437,
  "▁the": 438,
  "▁ம": 439,
  "-0": 440,
  "no": 441,
  "as": 442,
  "த்த": 443,
  "▁க": 444,
  "్ర": 445,
  "ள்": 446,
  "भार": 447,
  "भारत": 448,
  "](https://te": 449,
  "](https://te.wikipedia.org/wiki/": 450,
  "ve": 451,
  "ook": 452,
  "▁த": 453,
  "ரு": 454,
  "ref": 455,
  "▁स": 456,
  "te-": 457,
  "](https://ta.wikipedia.org/wiki/இந்தியா#cite_": 458,
  "note-": 459,
  "ref-": 460,
  "ార": 461,
  "[[": 462,
  "et": 463,
  "ac": 464,
  "\\_": 465,
  "ில்": 466,
  "li": 467,
  "78": 468,
  "ate": 469,
  "ation": 470,
  "-1": 471,
  "▁in": 472,
  "am": 473,
  "ும்": 474,
  "▁வ": 475,
  "ின்": 476,
  "id": 477,
  "FO": 478,
  "NOT": 479,
  "OTNOT": 480,
  "FOOTNOT": 481,
  "FOOTNOTE": 482,
  "ent": 483,
  "com": 484,
  "),": 485,
  "▁இ": 486,
  "▁C": 487,
  "ing": 488,
  "**": 489,
  "▁and": 490,
  "si": 491,
  "st": 492,
  "▁A": 493,
  "▁அ": 494,
  "சி": 495,
  "ag": 496,
  "at": 497,
  "ங்க": 498,
  ".\n": 499,
  "▁India": 500,
  "ற்": 501,
  "▁म": 502,
  "978": 503,
  "▁p": 504,
  "्य": 505,
  "▁S": 506,
  "](https://en.wikipedia.org/wiki/India": 507,
  "ப்பு": 508,
  "ww": 509,
  "த்": 510,
  "▁1": 511,
  "ைய": 512,
  "ad": 513,
  "▁[↑": 514,
  "ed": 515,
  "ான": 516,
  "ch": 517,
  "க்": 518,
  "lo": 519,
  "we": 520,
  "\"),": 521,
  "ాల": 522,
  "▁ந": 523,
  "our": 524,
  "▁201": 525,
  "▁f": 526,
  "रा": 527,
  "▁प": 528,
  "▁P": 529,
  "▁s": 530,
  "to": 531,
  "్య": 532,
  "lin": 533,
  "ul": 534,
  ").": 535,
  "ற்ற": 536,
  "ிர": 537,
  "um": 538,
  "-0)": 539,
  "00": 540,
  "edi": 541,
  "red": 542,
  "▁ச": 543,
  "ாக": 544,
  "book": 545,
  "21": 546,
  "భార": 547,
  "ாட்ட": 548,
  "](https://en.wikipedia.org/wiki/India#cite_": 549,
  "he": 550,
  "భారత": 551,
  "ic": 552,
  "దే": 553,
  "es/": 554,
  "ang": 555,
  "▁b": 556,
  "▁உ": 557,
  "books": 558,
  "దేశ": 559,
  "స్": 560,
  "ur": 561,
  "ें": 562,
  "ान": 563,
  "▁c": 564,
  "▁ஆ": 565,
  "டு": 566,
  "▁ప": 567,
  "=1": 568,
  "ce": 569,
  "us": 570,
  "தி": 571,
  "र्": 572,
  "ver": 573,
  "ண்": 574,
  "▁के": 575,
  ".[[": 576,
  "link": 577,
  "IS": 578,
  "▁R": 579,
  "](https://hi.wikipedia.org/wiki/भारत": 580,
  "action": 581,
  "ra": 582,
  "edit": 583,
  "▁M": 584,
  "సా": 585,
  "com/": 586,
  "ro": 587,
  "ண்ட": 588,
  "action=": 589,
  "?action=": 590,
  "ourc": 591,
  "▁ह": 592,
  "&red": 593,
  "link=1": 594,
  "edit&red": 595,
  "?action=edit&red": 596,
  "?action=edit&redlink=1": 597,
  "cal": 598,
  "pg": 599,
  "un": 600,
  "web": 601,
  "லை": 602,
  "23": 603,
  "IT": 604,
  "ter": 605,
  "BN": 606,
  "]](https://ta.wikipedia.org/wiki/இந்தியா#cite_": 607,
  "ర్": 608,
  "](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-": 609,
  "]](https://ta.wikipedia.org/wiki/இந்தியா#cite_note-": 610,
  "fi": 611,
  "ory": 612,
  "25": 613,
  "chi": 614,
  "ER": 615,
  "्त": 616,
  "▁m": 617,
  "10": 618,
  "EF": 619,
  "ISBN": 620,
  "Book": 621,
  "ITER": 622,
  "of_": 623,
  "ITEREF": 624,
  ".com/": 625,
  "199": 626,
  "_of_": 627,
  "న్": 628,
  "ources/": 629,
  "s/": 630,
  "it": 631,
  ":Book": 632,
  "Sources/": 633,
  ":BookSources/": 634,
  "ist": 635,
  "ாட்டு": 636,
  ":BookSources/978": 637,
  "சு": 638,
  "#C": 639,
  "▁T": 640,
  "26": 641,
  "#CITEREF": 642,
  "res": 643,
  "▁*": 644,
  ".org/": 645,
  "▁a": 646,
  "ொட": 647,
  "ள்ள": 648,
  "chive": 649,
  "ன்ன": 650,
  "ச்": 651,
  "या": 652,
  "il": 653,
  "िक": 654,
  "dian": 655,
  "tic": 656,
  "28": 657,
  "-0-": 658,
  ")\n": 659,
  "_த": 660,
  "▁|\n": 661,
  "24": 662,
  "கள": 663,
  "▁में": 664,
  "▁D": 665,
  "\")\n": 666,
  ".j": 667,
  "age": 668,
  "▁**": 669,
  "లు": 670,
  "enti": 671,
  "ीय": 672,
  "ld": 673,
  "▁In": 674,
  "▁B": 675,
  "▁to": 676,
  "de": 677,
  "ni": 678,
  "రా": 679,
  "▁अ": 680,
  "▁எ": 681,
  "-3": 682,
  "▁200": 683,
  "கு": 684,
  "www": 685,
  "-4": 686,
  "டி": 687,
  "ொடர்": 688,
  "ir": 689,
  "ment": 690,
  "ber": 691,
  "www.": 692,
  "▁[↑](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-": 693,
  "சிய": 694,
  "ay": 695,
  "](https://ta.wikipedia.org/wiki/ப": 696,
  "▁w": 697,
  "భారతదేశ": 698,
  "50": 699,
  "ig": 700,
  "identi": 701,
  "con": 702,
  "மை": 703,
  "ों": 704,
  "fier": 705,
  "identifier": 706,
  "cial": 707,
  "mp": 708,
  ".g": 709,
  ".శ": 710,
  ".శ.": 711,
  "లో": 712,
  "11": 713,
  "-8": 714,
  "సా.శ.": 715,
  "calf": 716,
  "ty": 717,
  "me": 718,
  "கள்": 719,
  "etcalf": 720,
  "ew": 721,
  "up": 722,
  "वि": 723,
  "sh": 724,
  "சிற": 725,
  "ol": 726,
  "ன்னாட்டு": 727,
  "22": 728,
  "▁క": 729,
  "ना": 730,
  "_(": 731,
  "ில": 732,
  "archive": 733,
  "_ப": 734,
  "▁ज": 735,
  "▁e": 736,
  "्ष": 737,
  "▁J": 738,
  "ly": 739,
  "30": 740,
  "ाल": 741,
  "க்கு": 742,
  "త్ర": 743,
  "identifier)": 744,
  "_क": 745,
  "du": 746,
  "ற்றும்": 747,
  "▁E": 748,
  "▁G": 749,
  "▁है": 750,
  "சிறப்பு": 751,
  "▁H": 752,
  "று": 753,
  "ాలు": 754,
  "▁re": 755,
  "து.": 756,
  "rom": 757,
  "ன்னாட்டுத்": 758,
  "రి": 759,
  "29": 760,
  "▁[\"": 761,
  "]](https://en.wikipedia.org/wiki/India#cite_": 762,
  "](https://en.wikipedia.org/wiki/India#cite_ref-": 763,
  "]](https://en.wikipedia.org/wiki/India#cite_note-": 764,
  "క్": 765,
  "▁N": 766,
  "▁द": 767,
  "](https://hi.wikipedia.org/wiki/भारत#cite_": 768,
  "ంద": 769,
  "gle": 770,
  "_in": 771,
  "18": 772,
  "▁20": 773,
  "▁மற்றும்": 774,
  "ateg": 775,
  "oogle": 776,
  "ని": 777,
  "त्र": 778,
  "▁இந்தியா": 779,
  "Metcalf": 780,
  "ார": 781,
  "mon": 782,
  "▁వ": 783,
  "?id": 784,
  "▁\"ப": 785,
  "राज": 786,
  "வு": 787,
  "▁on": 788,
  "op": 789,
  "\"](https://": 790,
  "ेश": 791,
  "·**": 792,
  "ary": 793,
  "books.g": 794,
  "▁**·**": 795,
  "books.google": 796,
  "ion": 797,
  "न्": 798,
  "▁ஒ": 799,
  "சிறப்பு:BookSources/978": 800,
  "▁19": 801,
  "ategory": 802,
  "15": 803,
  "books?id": 804,
  ".com/books?id": 805,
  "books.google.com/books?id": 806,
  "िया": 807,
  "angu": 808,
  "eve": 809,
  "ategory:": 810,
  "books.google.com/books?id=": 811,
  "se": 812,
  "Uni": 813,
  "_S": 814,
  "16": 815,
  "▁l": 816,
  "40": 817,
  "dia/": 818,
  "]](https://ta.wikipedia.org/wiki/இந்தியா#cite_note-FOOTNOTE": 819,
  "oun": 820,
  "ட்": 821,
  "ற்க": 822,
  "for": 823,
  "tu": 824,
  "27": 825,
  "ress": 826,
  "ub": 827,
  "और": 828,
  "ల్": 829,
  "ரா": 830,
  "17": 831,
  "go": 832,
  "భారతదేశం": 833,
  "ry": 834,
  "▁ब": 835,
  "archive.org/": 836,
  "The": 837,
  "ंग": 838,
  "ational": 839,
  "](https://ta.wikipedia.org/wiki/இந்தியா#CITEREF": 840,
  "▁[ISBN": 841,
  "ts": 842,
  ".in": 843,
  "▁h": 844,
  "▁भारत": 845,
  "▁की": 846,
  "▁[978": 847,
  "-9": 848,
  "ంగ": 849,
  "▁.": 850,
  "▁மு": 851,
  "▁[*": 852,
  "14": 853,
  "13": 854,
  "▁प्र": 855,
  "AA": 856,
  "ला": 857,
  "▁స": 858,
  "ma": 859,
  "▁त": 860,
  "भा": 861,
  "्व": 862,
  "ng": 863,
  "el": 864,
  "▁\"S": 865,
  "with": 866,
  "▁न": 867,
  ".jpg": 868,
  "▁से": 869,
  "orld": 870,
  "▁F": 871,
  "▁or": 872,
  "web.": 873,
  "ரி": 874,
  "▁మ": 875,
  "ish": 876,
  "web/": 877,
  "archive.org/web/": 878,
  "web.archive.org/web/": 879,
  "ak": 880,
  "tri": 881,
  "ால": 882,
  "_P": 883,
  "ab": 884,
  "வின்": 885,
  "ப்பட்ட": 886,
  "வில்": 887,
  "▁from": 888,
  "▁•": 889,
  "▁और": 890,
  "த்து": 891,
  "*](https://": 892,
  "ந்து": 893,
  "్రా": 894,
  "▁India\")": 895,
  "per": 896,
  "umb": 897,
  "▁का": 898,
  "_A": 899,
  "ge": 900,
  "▁th": 901,
  "_स": 902,
  "ானது": 903,
  "ీయ": 904,
  "pecial": 905,
  "வா": 906,
  "eved": 907,
  "▁./": 908,
  "्रे": 909,
  "ता": 910,
  "70": 911,
  "ండ": 912,
  "▁O": 913,
  "्ट": 914,
  "outh": 915,
  "_in_": 916,
  "a_": 917,
  "--": 918,
  "px": 919,
  "ிற": 920,
  "-5": 921,
  "av": 922,
  "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-": 923,
  "ண்டு": 924,
  "common": 925,
  "வை": 926,
  "http://": 927,
  "ep": 928,
  "Indian": 929,
  "▁n": 930,
  "im": 931,
  "anguage": 932,
  "load": 933,
  "జ్య": 934,
  "\").": 935,
  "▁[S": 936,
  "▁చ": 937,
  "-2": 938,
  "versi": 939,
  "▁கு": 940,
  ".wiki": 941,
  "upload": 942,
  "▁---": 943,
  "ங்கள": 944,
  "har": 945,
  "▁ப.": 946,
  "▁தொடர்": 947,
  "▁L": 948,
  ".wikime": 949,
  "Har": 950,
  "PA": 951,
  "▁\"भारत": 952,
  "ain": 953,
  "inal": 954,
  ")[[": 955,
  "తా": 956,
  "do": 957,
  "ஸ்": 958,
  "pedia/": 959,
  "dia.org/wikipedia/": 960,
  "upload.wikime": 961,
  "upload.wikimedia.org/wikipedia/": 962,
  "ము": 963,
  "](https://upload.wikimedia.org/wikipedia/": 964,
  "commons/": 965,
  "![": 966,
  "&pg": 967,
  "నా": 968,
  "&pg=": 969,
  "டை": 970,
  "thumb": 971,
  "](https://upload.wikimedia.org/wikipedia/commons/": 972,
  "கா": 973,
  "ம்ப": 974,
  "versity": 975,
  "తి": 976,
  "్ట": 977,
  "▁for": 978,
  "स्त": 979,
  "▁व": 980,
  "thumb/": 981,
  "\")*": 982,
  "▁பெ": 983,
  "राज्य": 984,
  "▁W": 985,
  "35": 986,
  "ாடு": 987,
  "▁*[": 988,
  "ct": 989,
  "2011": 990,
  "क्ष": 991,
  "றை": 992,
  "▁எண்": 993,
  "](https://upload.wikimedia.org/wikipedia/commons/thumb/": 994,
  "ित": 995,
  "est": 996,
  "ன்ற": 997,
  "px-": 998,
  "▁[↑](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-FOOTNOTE": 999,
  "సి": 1000,
  "india": 1001,
  "न्द": 1002,
  "త్": 1003,
  "ap": 1004,
  "ht": 1005,
  "36": 1006,
  "ot": 1007,
  "47": 1008,
  "▁t": 1009,
  "லா": 1010,
  "▁பொ": 1011,
  "ிரு": 1012,
  "_C": 1013,
  "கம்": 1014,
  "வி": 1015,
  "conom": 1016,
  "&pg=PA": 1017,
  "48": 1018,
  "▁आ": 1019,
  "les": 1020,
  "ther": 1021,
  "2006": 1022,
  "web.archive.org/web/201": 1023,
  "து.[[": 1024,
  "%2": 1025,
  "38": 1026,
  "ast": 1027,
  "षा": 1028,
  "pecial:BookSources/978": 1029,
  "*](https://books.google.com/books?id=": 1030,
  "ons": 1031,
  "पु": 1032,
  "sia": 1033,
  "▁p.": 1034,
  "▁ஒரு": 1035,
  "##": 1036,
  "_and": 1037,
  "ति": 1038,
  "tein": 1039,
  "ிரி": 1040,
  "ணி": 1041,
  "err": 1042,
  "2.": 1043,
  "ted": 1044,
  "ास": 1045,
  "▁K": 1046,
  "▁உள்ள": 1047,
  "▁(సా.శ.": 1048,
  "▁orig": 1049,
  "▁by": 1050,
  "ேர": 1051,
  "▁&": 1052,
  "▁2011": 1053,
  "mpl": 1054,
  "எண்": 1055,
  "యా": 1056,
  "ens": 1057,
  "லி": 1058,
  "▁தர": 1059,
  "ులు": 1060,
  "▁రా": 1061,
  "ages": 1062,
  "rit": 1063,
  "▁is": 1064,
  "ாள": 1065,
  "▁be": 1066,
  "University": 1067,
  "▁original": 1068,
  "–సా.శ.": 1069,
  "error": 1070,
  "-7": 1071,
  "'s": 1072,
  "ow": 1073,
  "▁అ": 1074,
  "▁d": 1075,
  "ப்பட": 1076,
  "ి.": 1077,
  "▁Indian": 1078,
  "/https://": 1079,
  "ம்\")": 1080,
  "hin": 1081,
  "ொழ": 1082,
  ".in/": 1083,
  "-6": 1084,
  "स्": 1085,
  "ரசு": 1086,
  "46": 1087,
  "ort": 1088,
  "artic": 1089,
  "▁கொ": 1090,
  "▁ప్ర": 1091,
  "▁வி": 1092,
  "%20": 1093,
  "49": 1094,
  "ిక": 1095,
  ".p": 1096,
  "india.": 1097,
  "mber": 1098,
  "39": 1099,
  "லக": 1100,
  "_தொடர்": 1101,
  "aj": 1102,
  "▁\"இந்திய": 1103,
  "▁[A": 1104,
  "▁(identifier)": 1105,
  "_(identifier)": 1106,
  "▁(identifier)\")": 1107,
  "](https://ta.wikipedia.org/wiki/இந்திய": 1108,
  "ப்_ப": 1109,
  "తం": 1110,
  "▁([": 1111,
  "_D": 1112,
  "pg/": 1113,
  "2018": 1114,
  "ான்": 1115,
  "und": 1116,
  "சிறப்பு:BookSources/978-0-": 1117,
  "ence": 1118,
  "art": 1119,
  "भाषा": 1120,
  "45": 1121,
  "▁போ": 1122,
  "_of_India": 1123,
  "ia": 1124,
  "](https://en.wikipedia.org/wiki/India#CITEREF": 1125,
  "_எண்": 1126,
  "मा": 1127,
  "▁को": 1128,
  "_தர": 1129,
  "son": 1130,
  "ru": 1131,
  "था": 1132,
  "ిన": 1133,
  "ியல்": 1134,
  "జ్యం": 1135,
  "ates": 1136,
  "▁g": 1137,
  "List": 1138,
  "]](https://hi.wikipedia.org/wiki/भारत#cite_": 1139,
  "ear": 1140,
  "▁[ப": 1141,
  "](https://ta.wikipedia.org/wiki/பன்னாட்டுத்": 1142,
  "](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1143,
  "▁\"பன்னாட்டுத்": 1144,
  "]](https://hi.wikipedia.org/wiki/भारत#cite_note-": 1145,
  "](https://ta.wikipedia.org/wiki/பன்னாட்டுத்_தர": 1146,
  "▁Category:": 1147,
  "▁The": 1148,
  "णी": 1149,
  "fn": 1150,
  "री": 1151,
  "▁எண்\")": 1152,
  "_தொடர்_எண்": 1153,
  "](https://ta.wikipedia.org/wiki/பன்னாட்டுத்_தர_தொடர்_எண்": 1154,
  "ல்க": 1155,
  "▁இரு": 1156,
  "opul": 1157,
  "1.": 1158,
  "ची": 1159,
  "జా": 1160,
  "देश": 1161,
  "gion": 1162,
  "ர்க": 1163,
  "▁ग": 1164,
  "ற்ப": 1165,
  "2009": 1166,
  "ingh": 1167,
  "_T": 1168,
  "ంచ": 1169,
  "కు": 1170,
  "37": 1171,
  "arg": 1172,
  "1998": 1173,
  "ड़": 1174,
  "etri": 1175,
  "▁இது": 1176,
  "▁[ISBN](https://ta.wikipedia.org/wiki/பன்னாட்டுத்_தர_தொடர்_எண்": 1177,
  "60": 1178,
  "](https://te.wikipedia.org/wiki/భారతదేశం": 1179,
  "lic": 1180,
  "_ம": 1181,
  "▁पर": 1182,
  "ha": 1183,
  "▁उ": 1184,
  "BA": 1185,
  "ong": 1186,
  "▁Retri": 1187,
  "▁Retrieved": 1188,
  "nd": 1189,
  "ను": 1190,
  "పూ": 1191,
  "▁ए": 1192,
  "%2C": 1193,
  "ud": 1194,
  "ensus": 1195,
  "2010": 1196,
  "ष्ट": 1197,
  "ाद": 1198,
  "ார்": 1199,
  "▁है।": 1200,
  "▁[978-0-": 1201,
  "QBA": 1202,
  "s,": 1203,
  "]](https://en.wikipedia.org/wiki/India#cite_note-FOOTNOTE": 1204,
  "QBAJ": 1205,
  "ற்கு": 1206,
  "led": 1207,
  "tern": 1208,
  "sher": 1209,
  "భా": 1210,
  "▁[C": 1211,
  "▁श": 1212,
  "_के": 1213,
  "gov": 1214,
  "ke": 1215,
  "▁\"C": 1216,
  "ut": 1217,
  "▁இந்திய": 1218,
  "p.": 1219,
  "ance": 1220,
  "ప్ర": 1221,
  "ரிய": 1222,
  "tim": 1223,
  "log": 1224,
  "all": 1225,
  "_in_India": 1226,
  "க்கிய": 1227,
  "ద్": 1228,
  "ింద": 1229,
  "ையில்": 1230,
  "▁[म": 1231,
  "▁பு": 1232,
  "्रेणी": 1233,
  ".jpg)": 1234,
  "▁de": 1235,
  "AAQBAJ": 1236,
  "_म": 1237,
  "gh": 1238,
  "od": 1239,
  "opulation": 1240,
  "▁ఉ": 1241,
  "श्रेणी": 1242,
  "லைக்க": 1243,
  "ष्ट्र": 1244,
  "ans": 1245,
  "ய்": 1246,
  "▁Press": 1247,
  "ం:": 1248,
  "os": 1249,
  ".jpg/": 1250,
  "Stein": 1251,
  "का": 1252,
  "](http://": 1253,
  "▁सं": 1254,
  "विश": 1255,
  "श्रेणी:": 1256,
  "33": 1257,
  "7.": 1258,
  "over": 1259,
  "▁[M": 1260,
  "Harv": 1261,
  "ll": 1262,
  "4.": 1263,
  "ले": 1264,
  "ore": 1265,
  "▁பா": 1266,
  "errors": 1267,
  "▁ఆ": 1268,
  "ib": 1269,
  "ने": 1270,
  "▁\"ம": 1271,
  "ff": 1272,
  "▁as": 1273,
  "MetcalfMetcalf": 1274,
  "ेत्र": 1275,
  "ங்கள்": 1276,
  "new": 1277,
  ",_": 1278,
  "s.": 1279,
  "▁I": 1280,
  "प्र": 1281,
  "म्": 1282,
  "திய": 1283,
  ").\n": 1284,
  "Category:": 1285,
  "▁pp.": 1286,
  "▁ర": 1287,
  "िल": 1288,
  "டிய": 1289,
  "80": 1290,
  "s-": 1291,
  "சா": 1292,
  "indu": 1293,
  "5.": 1294,
  "df": 1295,
  "_M": 1296,
  "Ro": 1297,
  "](https://en.wikipedia.org/wiki/S": 1298,
  "3.": 1299,
  "మా": 1300,
  "▁సా": 1301,
  "భారతీయ": 1302,
  "9.": 1303,
  "_ந": 1304,
  "land": 1305,
  "వా": 1306,
  "_के_": 1307,
  "▁st": 1308,
  "-10": 1309,
  "தே": 1310,
  "▁इ": 1311,
  "రు": 1312,
  "templ": 1313,
  "▁\"ISBN": 1314,
  "ISBN_(identifier)": 1315,
  "▁[2": 1316,
  "மி": 1317,
  "्या": 1318,
  "திப்ப": 1319,
  "nic": 1320,
  "2007": 1321,
  "90": 1322,
  "ations": 1323,
  "िय": 1324,
  "stan": 1325,
  "▁சம": 1326,
  "▁ஆக": 1327,
  "-p": 1328,
  "56": 1329,
  "ction": 1330,
  "▁[![": 1331,
  "த்தின்": 1332,
  "ame": 1333,
  "250": 1334,
  "వి": 1335,
  "ష్ట": 1336,
  "ార్": 1337,
  "పూ.": 1338,
  "PD": 1339,
  "हि": 1340,
  "ी](https://hi.wikipedia.org/wiki/": 1341,
  "▁\"M": 1342,
  "2008": 1343,
  "ज़": 1344,
  "ால்": 1345,
  "](https://ta.wikipedia.org/wiki/ம": 1346,
  "క్ష": 1347,
  "▁[1": 1348,
  "al_": 1349,
  "2004": 1350,
  "▁[B": 1351,
  "htm": 1352,
  "▁V": 1353,
  "ai": 1354,
  "bot": 1355,
  "-1)": 1356,
  "ated": 1357,
  "▁[↑](https://hi.wikipedia.org/wiki/भारत#cite_ref-": 1358,
  "స్థ": 1359,
  "రిత్ర": 1360,
  "सं": 1361,
  "सा": 1362,
  "77": 1363,
  "ust": 1364,
  "ank": 1365,
  "lish": 1366,
  "als": 1367,
  "▁பிர": 1368,
  "ity": 1369,
  "களின்": 1370,
  "rchive": 1371,
  "umm": 1372,
  "vi": 1373,
  "▁[ம": 1374,
  "*.": 1375,
  "ana": 1376,
  "albot": 1377,
  "1)": 1378,
  "त्त": 1379,
  "▁र": 1380,
  "▁with": 1381,
  "▁\"B": 1382,
  "times": 1383,
  "rchived": 1384,
  "▁no": 1385,
  "og": 1386,
  "▁நி": 1387,
  "న్న": 1388,
  "AAQBAJ&pg=PA": 1389,
  "_அ": 1390,
  "ard": 1391,
  "au": 1392,
  "ொழி": 1393,
  "](https://en.wikipedia.org/wiki/C": 1394,
  "ue": 1395,
  "6.": 1396,
  "றி": 1397,
  "istory": 1398,
  "df)": 1399,
  "_1": 1400,
  "கை": 1401,
  "கப்": 1402,
  "titu": 1403,
  "த்தில்": 1404,
  "▁அமை": 1405,
  "ட்சி": 1406,
  "34": 1407,
  "MetcalfMetcalf2006": 1408,
  "▁University": 1409,
  "▁செ": 1410,
  "▁di": 1411,
  "PDF": 1412,
  "_க": 1413,
  "र्व": 1414,
  "out": 1415,
  "▁(PDF": 1416,
  "ंड": 1417,
  "ஞ்": 1418,
  "த்திய": 1419,
  "ல்கலைக்க": 1420,
  "ல்கலைக்கழ": 1421,
  "_B": 1422,
  "Asher": 1423,
  "\\_with": 1424,
  "_N": 1425,
  "ec": 1426,
  "▁\"த": 1427,
  "க்கி": 1428,
  "திப்பகம்": 1429,
  "](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 1430,
  "\\_with\\_": 1431,
  "em": 1432,
  "िस": 1433,
  "கிற": 1434,
  "மான": 1435,
  "▁\"A": 1436,
  "_R": 1437,
  "▁5": 1438,
  "_p": 1439,
  "గా": 1440,
  "](S": 1441,
  "राष्ट्र": 1442,
  "world": 1443,
  "nment": 1444,
  "ture": 1445,
  "ంట": 1446,
  "కి": 1447,
  "▁it": 1448,
  "conomic": 1449,
  "ஆம்": 1450,
  "மாக": 1451,
  "▁ल": 1452,
  "த்தி": 1453,
  "_G": 1454,
  "oli": 1455,
  "ன.": 1456,
  "▁[த": 1457,
  "](https://ta.wikipedia.org/wiki/த": 1458,
  "ச்சி": 1459,
  "ven": 1460,
  "మ్రా": 1461,
  "▁[P": 1462,
  "ష్ట్ర": 1463,
  "▁[↑](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 1464,
  "▁\"க": 1465,
  "▁सा": 1466,
  "குப்பு": 1467,
  "्षेत्र": 1468,
  "\"))": 1469,
  "ati": 1470,
  "ంత": 1471,
  "pecial:BookSources/978-0-": 1472,
  "▁[the": 1473,
  "-in": 1474,
  "▁Asia": 1475,
  "\"](https://web.archive.org/web/201": 1476,
  "cl": 1477,
  "ove": 1478,
  "चि": 1479,
  "வன": 1480,
  "குப்பு:": 1481,
  "ani": 1482,
  "cy": 1483,
  "ash": 1484,
  "मन": 1485,
  "ी_": 1486,
  "▁राज्य": 1487,
  "▁\"P": 1488,
  "▁\"இந்தியா": 1489,
  "ட்டி": 1490,
  "language": 1491,
  "ori": 1492,
  "cont": 1493,
  "](https://en.wikipedia.org/wiki/M": 1494,
  "पा": 1495,
  "்ட்": 1496,
  "/https://www.": 1497,
  ".pdf)": 1498,
  "india.gov": 1499,
  "श्रेणी:Harv": 1500,
  "పు": 1501,
  "ark": 1502,
  "▁–": 1503,
  "000": 1504,
  "_b": 1505,
  "जा": 1506,
  "ைக்": 1507,
  "▁[க": 1508,
  "▁\"म": 1509,
  "ப்படு": 1510,
  "ism": 1511,
  "-b": 1512,
  "8.": 1513,
  "85": 1514,
  "uly": 1515,
  "▁are": 1516,
  "னி": 1517,
  "ுள்ள": 1518,
  "▁3": 1519,
  "▁న": 1520,
  "▁भाषा": 1521,
  "▁இந்தியாவின்": 1522,
  "coun": 1523,
  "ik": 1524,
  "12": 1525,
  "வாக": 1526,
  "ாட": 1527,
  "ோர": 1528,
  "▁4": 1529,
  "ட்டியல்": 1530,
  "▁हैं": 1531,
  "▁that": 1532,
  "మి": 1533,
  "ాన": 1534,
  "ers": 1535,
  "10.": 1536,
  "பகுப்பு:": 1537,
  "▁य": 1538,
  "▁वि": 1539,
  "▁./பகுப்பு:": 1540,
  "Stein1998": 1541,
  "Dw": 1542,
  "](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1543,
  "▁[ISBN](https://en.wikipedia.org/wiki/ISBN_(identifier)": 1544,
  "_s": 1545,
  "னர்": 1546,
  "▁भ": 1547,
  "ine": 1548,
  "పా": 1549,
  "▁ఇ": 1550,
  "▁త": 1551,
  "భాష": 1552,
  "தன்": 1553,
  "னை": 1554,
  "ex": 1555,
  "▁199": 1556,
  "eral": 1557,
  "riti": 1558,
  "ah": 1559,
  "ूची": 1560,
  "](https://ta.wikipedia.org/wiki/க": 1561,
  "ும்.": 1562,
  "mer": 1563,
  "ern": 1564,
  "ss": 1565,
  "▁an": 1566,
  "▁ex": 1567,
  "0.": 1568,
  "aki": 1569,
  "गर": 1570,
  "மம்": 1571,
  "ல்ல": 1572,
  "](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-FOOTNOTE": 1573,
  "2014": 1574,
  "పాల": 1575,
  "లీ": 1576,
  "ali": 1577,
  "▁was": 1578,
  "▁\"ச": 1579,
  "▁கா": 1580,
  "67": 1581,
  "rad": 1582,
  "lop": 1583,
  "ublic": 1584,
  ")\")": 1585,
  "▁மா": 1586,
  "ற்று": 1587,
  "▁7": 1588,
  "▁దేశ": 1589,
  "స్తా": 1590,
  "▁\"T": 1591,
  "\"\n": 1592,
  "44": 1593,
  "▁ஆண்டு": 1594,
  "dit": 1595,
  "ari": 1596,
  "tics": 1597,
  "Singh": 1598,
  "ेला": 1599,
  "ளி": 1600,
  "వర్": 1601,
  "ాయ": 1602,
  "▁து": 1603,
  "▁வெ": 1604,
  "▁retri": 1605,
  "250px-": 1606,
  "▁retrieved": 1607,
  "-s": 1608,
  "man": 1609,
  "▁[D": 1610,
  "sian": 1611,
  "udd": 1612,
  "हा": 1613,
  "\"](https://www.": 1614,
  "ef": 1615,
  "3)": 1616,
  "ழ்": 1617,
  "ன்று": 1618,
  "ட்டு": 1619,
  "▁கால": 1620,
  "ange": 1621,
  "சியா": 1622,
  "▁language": 1623,
  "ck": 1624,
  "/http://": 1625,
  "CS": 1626,
  "कार": 1627,
  "पर": 1628,
  "விய": 1629,
  "▁कर": 1630,
  "ंग्रे": 1631,
  "rid": 1632,
  "sion": 1633,
  "మ్రాజ్యం": 1634,
  "ult": 1635,
  "59": 1636,
  "क्त": 1637,
  "िर": 1638,
  "ोल": 1639,
  "ணை": 1640,
  "amb": 1641,
  "▁Com": 1642,
  "4)": 1643,
  "ford": 1644,
  "69": 1645,
  "ath": 1646,
  "कि": 1647,
  "मी": 1648,
  "மைய": 1649,
  "ord": 1650,
  "▁பகு": 1651,
  "దేశ్": 1652,
  "vis": 1653,
  "arget": 1654,
  "ess": 1655,
  "_ஆ": 1656,
  "நில": 1657,
  "▁அர": 1658,
  "டிமம்": 1659,
  "டிமம்:": 1660,
  "html": 1661,
  "mb": 1662,
  "ం](https://te.wikipedia.org/wiki/": 1663,
  "indi": 1664,
  "ummit": 1665,
  "▁\"சிறப்பு:BookSources/978-0-": 1666,
  "eng": 1667,
  "](https://ta.wikipedia.org/wiki/சிறப்பு:BookSources/978-0-": 1668,
  "](https://en.wikipedia.org/wiki/B": 1669,
  "▁வே": 1670,
  "ச்ச": 1671,
  "-81": 1672,
  "हिन्द": 1673,
  ".;": 1674,
  "▁July": 1675,
  "shi": 1676,
  "ंध": 1677,
  "ेष": 1678,
  "வெ": 1679,
  "▁\"E": 1680,
  "](https://ta.wikipedia.org/wiki/ச": 1681,
  "](https://hi.wikipedia.org/wiki/म": 1682,
  "க்கப்பட்ட": 1683,
  "2005": 1684,
  "](https://ta.wikipedia.org/wiki/படிமம்:": 1685,
  "Singh2009": 1686,
  "/artic": 1687,
  "ంబ": 1688,
  "టి": 1689,
  "▁\"D": 1690,
  "2)": 1691,
  "par": 1692,
  "▁con": 1693,
  "_E": 1694,
  "ी\")": 1695,
  "▁மி": 1696,
  "▁நில": 1697,
  "ाना": 1698,
  "▁अन": 1699,
  "news/": 1700,
  "▁2014": 1701,
  "▁[978-1": 1702,
  "iki": 1703,
  "द्": 1704,
  "से": 1705,
  "இல்": 1706,
  "டைய": 1707,
  "ంలో": 1708,
  "▁இந்த": 1709,
  "](https://www.": 1710,
  "▁[ச": 1711,
  "esh": 1712,
  "▁क्षेत्र": 1713,
  "▁whi": 1714,
  "స్తాన్": 1715,
  "51": 1716,
  "ile": 1717,
  "try": 1718,
  "onstitu": 1719,
  "-m": 1720,
  "..": 1721,
  "mund": 1722,
  "sv": 1723,
  "tries": 1724,
  "thermund": 1725,
  "ritish": 1726,
  "120": 1727,
  "மெ": 1728,
  "](https://en.wikipedia.org/wiki/P": 1729,
  "ர்\")": 1730,
  "▁18": 1731,
  "▁சு": 1732,
  "र्म": 1733,
  "![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1734,
  "gen": 1735,
  "ost": 1736,
  "qu": 1737,
  "గు": 1738,
  "డు": 1739,
  "నే": 1740,
  "్చ": 1741,
  "▁2021": 1742,
  "xford": 1743,
  "धान": 1744,
  "वा": 1745,
  "ोत": 1746,
  "தார": 1747,
  "▁2010": 1748,
  "ரிக்க": 1749,
  "pri": 1750,
  "yson": 1751,
  "▁\"List": 1752,
  "ass": 1753,
  "ata": 1754,
  "List_of_": 1755,
  "ate_": 1756,
  "census": 1757,
  "भि": 1758,
  "श्": 1759,
  "பு": 1760,
  "க்கள்": 1761,
  "oh": 1762,
  "మూ": 1763,
  "2003": 1764,
  "్రీ": 1765,
  "anguages": 1766,
  "జాత": 1767,
  "_F": 1768,
  "ece": 1769,
  "ho": 1770,
  "_In": 1771,
  "धार": 1772,
  "ृत": 1773,
  "மு": 1774,
  "▁\"அ": 1775,
  "▁ने": 1776,
  "National": 1777,
  "Talbot": 1778,
  "ding": 1779,
  "\").\n": 1780,
  "ulke": 1781,
  "AsherTalbot": 1782,
  "0%": 1783,
  "pril": 1784,
  "Ar": 1785,
  "PP": 1786,
  "లా": 1787,
  "्रा": 1788,
  "▁மே": 1789,
  "திக": 1790,
  "rap": 1791,
  "சிறப்பு:BookSources/978-1": 1792,
  "ంగా": 1793,
  "▁பொரு": 1794,
  "logy": 1795,
  "ms": 1796,
  "ov": 1797,
  "ficial": 1798,
  "521": 1799,
  "68": 1800,
  "cto": 1801,
  "ing\\_": 1802,
  "▁Octo": 1803,
  "▁October": 1804,
  "co": 1805,
  "fe": 1806,
  "போர": 1807,
  "ளா": 1808,
  "▁o": 1809,
  "ach": 1810,
  "களில்": 1811,
  "doi": 1812,
  "विशेष": 1813,
  "rou": 1814,
  "row": 1815,
  "Kulke": 1816,
  "డ్": 1817,
  "ిల్": 1818,
  "▁జ": 1819,
  "▁we": 1820,
  "▁\"G": 1821,
  "के": 1822,
  "உலக": 1823,
  "▁சி": 1824,
  "▁கோ": 1825,
  "▁தொ": 1826,
  "india-": 1827,
  "लेख": 1828,
  "▁[G": 1829,
  "ire": 1830,
  "sp": 1831,
  "▁li": 1832,
  "ood": 1833,
  "aw": 1834,
  "ன.[[": 1835,
  "ரை": 1836,
  "▁[अ": 1837,
  "▁மூ": 1838,
  "ங்கு": 1839,
  "▁கொண்டு": 1840,
  "▁இருந்த": 1841,
  "ledge": 1842,
  "లి": 1843,
  "▁2": 1844,
  "స్త్ర": 1845,
  "United": 1846,
  "▁U": 1847,
  "▁१": 1848,
  "த்தான": 1849,
  "▁உலக": 1850,
  "ीय_": 1851,
  "▁which": 1852,
  "mis": 1853,
  "▁[R": 1854,
  "ten": 1855,
  "▁\"R": 1856,
  "▁\"The": 1857,
  "conomy": 1858,
  "▁r": 1859,
  "▁17": 1860,
  "Com": 1861,
  "ंद": 1862,
  "ंत्र": 1863,
  "ूल": 1864,
  "ेल": 1865,
  "కా": 1866,
  "ణా": 1867,
  "దక్ష": 1868,
  "ధిక": 1869,
  "▁\"अ": 1870,
  "▁பதிப்பகம்": 1871,
  "ase": 1872,
  "க்ஸ்": 1873,
  "▁ప్రా": 1874,
  "▁Re": 1875,
  "une": 1876,
  "▁వి": 1877,
  "▁ति": 1878,
  "సియా": 1879,
  "▁एक": 1880,
  "జాతీయ": 1881,
  "6)": 1882,
  "hy": 1883,
  "inist": 1884,
  "62": 1885,
  "வே": 1886,
  "▁8": 1887,
  "▁[இந்திய": 1888,
  "▁[भारत": 1889,
  "](https://ta.wikipedia.org/wiki/அ": 1890,
  "▁பல்கலைக்கழ": 1891,
  "ack": 1892,
  "ின்ற": 1893,
  "▁அதிக": 1894,
  "▁पु": 1895,
  "विशेष:": 1896,
  "58": 1897,
  "ome": 1898,
  "ous": 1899,
  "▁South": 1900,
  "43": 1901,
  "ug": 1902,
  "వం": 1903,
  "▁[E": 1904,
  "ties": 1905,
  "▁History": 1906,
  "▁సం": 1907,
  "▁చరిత్ర": 1908,
  "jpg": 1909,
  "ोग": 1910,
  "பா": 1911,
  "ைப்": 1912,
  "C&pg=PA": 1913,
  "RI": 1914,
  "uc": 1915,
  "ree": 1916,
  "lig": 1917,
  "lopment": 1918,
  "hist": 1919,
  "harma": 1920,
  "िण": 1921,
  "கி": 1922,
  "arch": 1923,
  "▁மொழி": 1924,
  "▁உரு": 1925,
  "स्तान": 1926,
  "డి": 1927,
  "end": 1928,
  "ligion": 1929,
  "▁India's": 1930,
  "ஒக்ஸ்": 1931,
  "மானது": 1932,
  "ியா": 1933,
  "ர்கள்": 1934,
  "vision": 1935,
  "போர்ட்": 1936,
  "ஒக்ஸ்போர்ட்": 1937,
  "05": 1938,
  "ral": 1939,
  "val": 1940,
  "](https://en.wikipedia.org/wiki/E": 1941,
  "▁2007": 1942,
  "_ச": 1943,
  "ంధ": 1944,
  "▁com": 1945,
  "▁நீ": 1946,
  "స్త": 1947,
  "▁రాజ్యం": 1948,
  "▁సామ్రాజ్యం": 1949,
  "outledge": 1950,
  "వర్గ": 1951,
  "దక్షి": 1952,
  "▁பல்கலைக்கழகப்": 1953,
  "IN": 1954,
  "57": 1955,
  "a,": 1956,
  "ीप": 1957,
  "்கள்": 1958,
  "ும்,": 1959,
  "▁[T": 1960,
  "](https://en.wikipedia.org/wiki/T": 1961,
  "65": 1962,
  "దీ": 1963,
  "ండి": 1964,
  "వర్గం:": 1965,
  "▁\"स": 1966,
  "india/": 1967,
  "▁has": 1968,
  "▁प्रदेश": 1969,
  "isher": 1970,
  "▁பெரு": 1971,
  "क्षिण": 1972,
  "akistan": 1973,
  "DP": 1974,
  "[![](https://upload.wikimedia.org/wikipedia/commons/thumb/": 1975,
  "▁(201": 1976,
  "\")*.": 1977,
  "1_": 1978,
  "ames": 1979,
  "elhi": 1980,
  "\")*,": 1981,
  "गमन": 1982,
  "थि": 1983,
  "ளர்": 1984,
  "▁ஊ": 1985,
  "▁ஓ": 1986,
  "▁[स": 1987,
  "▁[அ": 1988,
  "ிரை": 1989,
  "ள்ளது.": 1990,
  "illi": 1991,
  "age/": 1992,
  "ublish": 1993,
  "வார்": 1994,
  "▁ஆகிய": 1995,
  "மெரிக்க": 1996,
  "తర": 1997,
  "ది": 1998,
  "▁బ": 1999,
  "▁ter": 2000,
  "/S": 2001,
  "ail": 2002,
  "▁pro": 2003,
  "DwAAQBAJ&pg=PA": 2004,
  "_L": 2005,
  "air": 2006,
  "द्य": 2007,
  "नी": 2008,
  "ी_स": 2009,
  "▁நட": 2010,
  "ிரா": 2011,
  "usin": 2012,
  "▁Hindu": 2013,
  "ேரரசு": 2014,
  "ர்கள": 2015,
  "▁तिथि": 2016,
  "7)": 2017,
  "ed.": 2018,
  "/978": 2019,
  "Pages": 2020,
  "bb": 2021,
  "national": 2022,
  "alth": 2023,
  "▁St": 2024,
  "nic.in/": 2025,
  "-20": 2026,
  "ँच": 2027,
  "यु": 2028,
  "ून": 2029,
  "ట్": 2030,
  "ిత": 2031,
  "▁Ch": 2032,
  "ters": 2033,
  "mpire": 2034,
  ".gov": 2035,
  "▁பொது": 2036,
  "தேச": 2037,
  "_the": 2038,
  "a\")": 2039,
  "iv": 2040,
  "pr": 2041,
  "port": 2042,
  "orth": 2043,
  "odern": 2044,
  "▁its": 2045,
  "%28": 2046,
  "%29": 2047,
  "330": 2048,
  "aper": 2049,
  "ure": 2050,
  "ys": 2051,
  "](https://en.wikipedia.org/wiki/D": 2052,
  "ternational": 2053,
  "ீன": 2054,
  "▁ख": 2055,
  "▁[இ": 2056,
  "his": 2057,
  "ன்ப": 2058,
  "](https://en.wikipedia.org/wiki/A": 2059,
  "▁வா": 2060,
  "▁நாடு": 2061,
  ".jpg)\n": 2062,
  "▁तिथि:": 2063,
  "Pages\\_": 2064,
  "*,": 2065,
  "ne": 2066,
  "▁te": 2067,
  "_చ": 2068,
  "ం\")": 2069,
  "▁\"మ": 2070,
  "inent": 2071,
  "ింది.": 2072,
  "மா": 2073,
  "▁25": 2074,
  "▁26": 2075,
  "tical": 2076,
  "துகா": 2077,
  "▁भारतीय": 2078,
  "india.gov.in/": 2079,
  "▁10": 2080,
  "▁[Archived": 2081,
  ".jpg/250px-": 2082,
  "▁[Archived](https://": 2083,
  "World": 2084,
  "ant": 2085,
  "▁se": 2086,
  "Rothermund": 2087,
  "Wiki": 2088,
  "जन": 2089,
  "ढ़": 2090,
  "धिक": 2091,
  "197": 2092,
  "hel": 2093,
  "▁अभि": 2094,
  "▁देश": 2095,
  "▁\"இந்தியாவில்": 2096,
  "▁अभिगमन": 2097,
  "2_": 2098,
  "▁ఎ": 2099,
  "▁[మ": 2100,
  "any": 2101,
  "▁(సా.శ.పూ.": 2102,
  "1/": 2103,
  "ined": 2104,
  "5)": 2105,
  "9)": 2106,
  "ran": 2107,
  "धर्म": 2108,
  "ணு": 2109,
  "▁பர": 2110,
  "க்கும்": 2111,
  "्री": 2112,
  "्रोत": 2113,
  "▁தொட": 2114,
  "ace": 2115,
  "▁உய": 2116,
  "▁2009": 2117,
  "▁जन": 2118,
  "▁तथा": 2119,
  "▁\"भारतीय": 2120,
  "ave": 2121,
  "▁15": 2122,
  "ound": 2123,
  "/0": 2124,
  "att": 2125,
  "eb": 2126,
  "▁ch": 2127,
  "](https://books.google.com/books?id=": 2128,
  "on-": 2129,
  "###": 2130,
  "ansk": 2131,
  "ती": 2132,
  "त्": 2133,
  "बर": 2134,
  "தாக": 2135,
  "ுக்கு": 2136,
  "ூட்ட": 2137,
  "ధ్య": 2138,
  "▁च": 2139,
  "▁గ": 2140,
  "▁శ": 2141,
  "▁\"क": 2142,
  "ంద్ర": 2143,
  ".jpg)](https://ta.wikipedia.org/wiki/படிமம்:": 2144,
  "▁हैं।": 2145,
  "▁pe": 2146,
  "anu": 2147,
  "berg": 2148,
  "▁An": 2149,
  "▁Aug": 2150,
  "ulture": 2151,
  "▁New": 2152,
  "pecial:BookSources/978-1": 2153,
  "▁August": 2154,
  "empl": 2155,
  "ili": 2156,
  "हर": 2157,
  "ूर्व": 2158,
  "्ल": 2159,
  "வர": 2160,
  "](https://ta.wikipedia.org/wiki/இந்தியாவில்": 2161,
  "▁இட": 2162,
  "anskrit": 2163,
  "▁\"In": 2164,
  "▁2006": 2165,
  "ridge": 2166,
  "ైన": 2167,
  "](https://te.wikipedia.org/wiki/మ": 2168,
  "▁April": 2169,
  "chw": 2170,
  "▁sub": 2171,
  "▁పే": 2172,
  "_d": 2173,
  "वं": 2174,
  "ரோ": 2175,
  "வது": 2176,
  "▁[N": 2177,
  "](https://hi.wikipedia.org/wiki/क": 2178,
  "க்கா": 2179,
  "▁தெ": 2180,
  "स्तक": 2181,
  "ிருந்து": 2182,
  "पुस्तक": 2183,
  "continent": 2184,
  "AsherTalbot2008": 2185,
  "विशेष:पुस्तक": 2186,
  "्रोत/978": 2187,
  "_m": 2188,
  "pend": 2189,
  "198": 2190,
  "98": 2191,
  "Hindu": 2192,
  "_India": 2193,
  "▁May": 2194,
  "मान": 2195,
  "ளைய": 2196,
  "ூர்": 2197,
  "ெடு": 2198,
  "tember": 2199,
  "ater": 2200,
  "िका": 2201,
  "டிப்பட": 2202,
  "▁जा": 2203,
  "eptember": 2204,
  "earch": 2205,
  "](http://www.": 2206,
  "राष्ट्रीय": 2207,
  "द्ध": 2208,
  "100": 2209,
  "a/": 2210,
  "ట్ట": 2211,
  "హింద": 2212,
  "▁భారతదేశం": 2213,
  "](https://en.wikipedia.org/wiki/List_of_": 2214,
  "ign": 2215,
  "ంగ్": 2216,
  "ద్ధ": 2217,
  "inistry": 2218,
  "2023": 2219,
  "isation": 2220,
  "rg": 2221,
  "usi": 2222,
  "दी": 2223,
  "रकार": 2224,
  "हार": 2225,
  "ிழ": 2226,
  "](https://hi.wikipedia.org/wiki/स": 2227,
  "gover": 2228,
  "पुर": 2229,
  "_K": 2230,
  "ope": 2231,
  "▁v": 2232,
  "▁at": 2233,
  "dition": 2234,
  "KulkeRothermund": 2235,
  "Edit": 2236,
  "E0%": 2237,
  "Fisher": 2238,
  "Page/": 2239,
  "les/": 2240,
  "▁un": 2241,
  "](https://en.wikipedia.org/wiki/G": 2242,
  "▁2018": 2243,
  "EditPage/": 2244,
  "ொத்த": 2245,
  "ించ": 2246,
  "▁ఒ": 2247,
  "▁24": 2248,
  "▁राज": 2249,
  "▁భాష": 2250,
  "▁[क": 2251,
  "▁[క": 2252,
  "▁\"ब": 2253,
  "ాల్": 2254,
  "1994": 2255,
  "विश्व": 2256,
  "▁इस": 2257,
  "onstitution": 2258,
  "2-0)": 2259,
  "cat": 2260,
  "o-": 2261,
  "▁ri": 2262,
  "ograp": 2263,
  "ashm": 2264,
  "_3": 2265,
  "▁\"N": 2266,
  "ind": 2267,
  "ament": 2268,
  "ambridge": 2269,
  "_%28": 2270,
  "வர்": 2271,
  "](https://en.wikipedia.org/wiki/R": 2272,
  "ric": 2273,
  "lection": 2274,
  "amil": 2275,
  "ங்காள": 2276,
  "▁मेला": 2277,
  "line": 2278,
  "▁World": 2279,
  "ிரித்தான": 2280,
  "times.com/": 2281,
  "sland": 2282,
  "▁[L": 2283,
  "mission": 2284,
  "4%": 2285,
  "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_": 2286,
  "zberg": 2287,
  "చ్చ": 2288,
  "జీ": 2289,
  "ేంద్ర": 2290,
  "▁\"క": 2291,
  "Harle": 2292,
  "ctor": 2293,
  "artzberg": 2294,
  "](https://te.wikipedia.org/wiki/భారతదేశం#cite_ref-": 2295,
  "chwartzberg": 2296,
  "]](https://te.wikipedia.org/wiki/భారతదేశం#cite_note-": 2297,
  "गु": 2298,
  "▁[K": 2299,
  "tive": 2300,
  "ம்](https://ta.wikipedia.org/wiki/": 2301,
  "க்கள": 2302,
  "▁स्": 2303,
  "▁இர": 2304,
  "▁Archived": 2305,
  "த்_த": 2306,
  "रालेख": 2307,
  "▁சமய": 2308,
  "ram": 2309,
  "overnment": 2310,
  ",000": 2311,
  "-26": 2312,
  "1–": 2313,
  "oi": 2314,
  "▁21": 2315,
  "▁were": 2316,
  "ा_": 2317,
  "िव": 2318,
  "கின்ற": 2319,
  "▁9": 2320,
  "▁\"प": 2321,
  "்த்த": 2322,
  "▁பார": 2323,
  "2001": 2324,
  "▁தே": 2325,
  "▁September": 2326,
  "ையாக": 2327,
  "▁हु": 2328,
  "_की_स": 2329,
  "▁वर्": 2330,
  "_में": 2331,
  ":S": 2332,
  "త్య": 2333,
  "బ్": 2334,
  "మీ": 2335,
  "erv": 2336,
  "](https://te.wikipedia.org/wiki/ద": 2337,
  "్యా": 2338,
  "raven": 2339,
  "రాష్ట్ర": 2340,
  "▁./వర్గం:": 2341,
  "template": 2342,
  "330px-": 2343,
  ".sv": 2344,
  "4-0)": 2345,
  "rec": 2346,
  "▁coun": 2347,
  "evelopment": 2348,
  "1-0)": 2349,
  "bined": 2350,
  "uk": 2351,
  "ध्य": 2352,
  "्च": 2353,
  "சை": 2354,
  "ஜ்": 2355,
  "ழு": 2356,
  "ork": 2357,
  "▁[ब": 2358,
  "ese": 2359,
  "ப்பி": 2360,
  "](https://hi.wikipedia.org/wiki/अ": 2361,
  "ical": 2362,
  "ury": 2363,
  "र्थ": 2364,
  "ticles": 2365,
  "स्क": 2366,
  "ंग्रेज़": 2367,
  "RICS": 2368,
  "துகாப்பு": 2369,
  "रालेखित": 2370,
  "121": 2371,
  "3-0)": 2372,
  "8/": 2373,
  "bo": 2374,
  "roup": 2375,
  "File": 2376,
  "how": 2377,
  "ज्": 2378,
  "வல்": 2379,
  "ஸ்த": 2380,
  "ంక": 2381,
  "ప్": 2382,
  "యు": 2383,
  "ில்லி": 2384,
  "ill": 2385,
  "▁\"Special:BookSources/978-0-": 2386,
  "do-": 2387,
  "తంత్ర": 2388,
  "கிறது.": 2389,
  "](Special:BookSources/978-0-": 2390,
  "▁भी": 2391,
  "ளாதார": 2392,
  "దక్షిణ": 2393,
  "oci": 2394,
  "2000": 2395,
  "ople": 2396,
  "Articles": 2397,
  "-t": 2398,
  ".nic.in/": 2399,
  "Dyson": 2400,
  "por": 2401,
  "tro": 2402,
  "year": 2403,
  "now": 2404,
  "outh_A": 2405,
  "/p": 2406,
  "_भारत": 2407,
  "ces": 2408,
  "थान": 2409,
  "हास": 2410,
  "िट": 2411,
  "िश": 2412,
  "▁தலை": 2413,
  "▁cent": 2414,
  "iron": 2415,
  "irst": 2416,
  "▁June": 2417,
  "▁இந்தியாவில்": 2418,
  "imes": 2419,
  "चित्र": 2420,
  ":[": 2421,
  "government": 2422,
  "/A": 2423,
  "2/": 2424,
  "_స": 2425,
  "తము": 2426,
  "వే": 2427,
  "ష్": 2428,
  "ాన్": 2429,
  "▁\"Indian": 2430,
  "ofindia.": 2431,
  "స్క": 2432,
  "▁Metcalf": 2433,
  "ిల్లీ": 2434,
  "rary": 2435,
  "द्र": 2436,
  "फ़": 2437,
  "ुख": 2438,
  "கர்": 2439,
  "மன்ற": 2440,
  "](https://hi.wikipedia.org/wiki/ब": 2441,
  "ும்.[[": 2442,
  "ப்புரு": 2443,
  "ையின்": 2444,
  "▁2019": 2445,
  "uring": 2446,
  "கள்\")": 2447,
  "ிருந்த": 2448,
  "▁கொண்ட": 2449,
  "ongress": 2450,
  "▁./பகுப்பு:Pages\\_": 2451,
  "Combined": 2452,
  "_4": 2453,
  "_W": 2454,
  "arli": 2455,
  "urope": 2456,
  "_and_": 2457,
  "2018),": 2458,
  "▁(PDF)": 2459,
  "▁ad": 2460,
  "▁India:": 2461,
  "▁2012": 2462,
  "▁region": 2463,
  "_by": 2464,
  "ublishing": 2465,
  "-to": 2466,
  "शिया": 2467,
  "ீவு": 2468,
  "\"))\n": 2469,
  "▁இய": 2470,
  "ங்கி": 2471,
  "](https://hi.wikipedia.org/wiki/भारत_में": 2472,
  "த்துறை": 2473,
  "▁பகுதி": 2474,
  "வார்ப்புரு": 2475,
  "help": 2476,
  "_Indian": 2477,
  "viron": 2478,
  "జి": 2479,
  "ధాన": 2480,
  "బె": 2481,
  "king": 2482,
  "ారు": 2483,
  "lob": 2484,
  "▁కా": 2485,
  "-2)": 2486,
  "▁రాజ": 2487,
  "vironment": 2488,
  "_H": 2489,
  "▁0.": 2490,
  "ice": 2491,
  "-in-": 2492,
  "%E0%": 2493,
  "1,": 2494,
  "31": 2495,
  "cms": 2496,
  "oc": 2497,
  "rin": 2498,
  "ीन": 2499,
  "ஐக்கிய": 2500,
  "நா": 2501,
  "மீ": 2502,
  "ழி": 2503,
  "▁ஏ": 2504,
  "pedia": 2505,
  "▁\"இ": 2506,
  "2019": 2507,
  "ved": 2508,
  "▁सम": 2509,
  "▁உற்ப": 2510,
  "▁हि": 2511,
  "மைப்பு": 2512,
  "ேர்த": 2513,
  "त्तर": 2514,
  "ஞ்ச": 2515,
  "/c": 2516,
  "er,": 2517,
  "aste": 2518,
  "▁En": 2519,
  "7-1": 2520,
  "_at": 2521,
  "▁16": 2522,
  "▁2008": 2523,
  "▁2022": 2524,
  "RC": 2525,
  "_உ": 2526,
  "मिल": 2527,
  "ुस": 2528,
  "దు": 2529,
  "మ్": 2530,
  "శ్": 2531,
  "த்தை": 2532,
  "▁கட": 2533,
  "](https://te.wikipedia.org/wiki/క": 2534,
  "▁सूची": 2535,
  "▁வர": 2536,
  "్యవ": 2537,
  "ంది.": 2538,
  "▁குறி": 2539,
  "▁2011\n": 2540,
  "▁போது": 2541,
  "ikshi": 2542,
  "udden": 2543,
  "_చరిత్ర": 2544,
  "ikshit": 2545,
  "-language": 2546,
  "500": 2547,
  "ich": 2548,
  "ron": 2549,
  "▁6": 2550,
  "▁\"O": 2551,
  "▁2023": 2552,
  "matics": 2553,
  "32": 2554,
  "▁22": 2555,
  "▁\"K": 2556,
  "arti": 2557,
  "_Press": 2558,
  "ecember": 2559,
  "ris": 2560,
  "रु": 2561,
  "ूच": 2562,
  "ूर": 2563,
  "ணிய": 2564,
  "தல்": 2565,
  "வும்": 2566,
  "▁[प": 2567,
  "\\_errors": 2568,
  "▁நூ": 2569,
  "umber": 2570,
  "-80": 2571,
  "▁குடிய": 2572,
  "▁23": 2573,
  "cre": 2574,
  "yn": 2575,
  "ఢిల్లీ": 2576,
  "పంచ": 2577,
  "](File": 2578,
  "▁\"L": 2579,
  "alay": 2580,
  "](https://en.wikipedia.org/wiki/N": 2581,
  "ారి": 2582,
  "uman": 2583,
  "▁Ro": 2584,
  "మూస": 2585,
  "_இ": 2586,
  "कर": 2587,
  "ते": 2588,
  "நாட்டு": 2589,
  "▁[3": 2590,
  "ம்ஸ்": 2591,
  "▁सरकार": 2592,
  "▁அல்ல": 2593,
  "_and_S": 2594,
  "ளையாட்டு": 2595,
  "ashmir": 2596,
  "▁அல்லது": 2597,
  "min": 2598,
  "odi": 2599,
  "▁le": 2600,
  "▁[In": 2601,
  "ourn": 2602,
  "leshow": 2603,
  "leshow/": 2604,
  "▁errors": 2605,
  "▁this": 2606,
  "▁([help": 2607,
  "▁[978-0-19": 2608,
  "usic": 2609,
  "▁errors\"))\n": 2610,
  "JP": 2611,
  "NG": 2612,
  "पाल": 2613,
  "हु": 2614,
  "ा:": 2615,
  "ैद": 2616,
  "ोक": 2617,
  "டன்": 2618,
  "▁घ": 2619,
  "▁२": 2620,
  "▁பிற": 2621,
  "▁மலை": 2622,
  "▁Chin": 2623,
  "ங்கை": 2624,
  "](https://en.wikipedia.org/wiki/India#cite_ref-FOOTNOTE": 2625,
  "▁तक": 2626,
  "ffair": 2627,
  "साँच": 2628,
  "किस्तान": 2629,
  "8)": 2630,
  "వు": 2631,
  "▁\"భారతీయ": 2632,
  "rop": 2633,
  "▁have": 2634,
  "ibrary": 2635,
  "▁(PDF).": 2636,
  "illion": 2637,
  "las": 2638,
  "–1": 2639,
  "cies": 2640,
  "](https://en.wikipedia.org/wiki/In": 2641,
  "▁India,": 2642,
  "▁pl": 2643,
  "230": 2644,
  "10.10": 2645,
  "-21": 2646,
  "6-0)": 2647,
  "ght": 2648,
  "rac": 2649,
  "्ड": 2650,
  "டப்பட்ட": 2651,
  "பி": 2652,
  "ரச": 2653,
  "வ்": 2654,
  "▁[Metcalf": 2655,
  "ally": 2656,
  "்கள": 2657,
  "▁பட்டியல்": 2658,
  "ர்ந்த": 2659,
  "and\\_": 2660,
  "▁மக்கள்": 2661,
  "\\_and\\_": 2662,
  "](https://hi.wikipedia.org/wiki/भारतीय_": 2663,
  "ண்டா": 2664,
  "▁December": 2665,
  "▁ஒன்ற": 2666,
  "டைம்ஸ்": 2667,
  "ப்படும்": 2668,
  "▁நிறு": 2669,
  "ிரைப்பட": 2670,
  "டிப்படையில்": 2671,
  "thno": 2672,
  "▁[*The": 2673,
  "anuary": 2674,
  "4–": 2675,
  "na": 2676,
  "ple": 2677,
  "▁\"H": 2678,
  "ley": 2679,
  "▁India.": 2680,
  "view": 2681,
  "parame": 2682,
  "-f": 2683,
  "pic": 2684,
  "sc": 2685,
  "न\")": 2686,
  "सम": 2687,
  "జన": 2688,
  "టు": 2689,
  "టె": 2690,
  "▁[ந": 2691,
  "்க்க": 2692,
  "act": 2693,
  "▁இல": 2694,
  "▁Population": 2695,
  "▁ஆறு": 2696,
  "ों_की_स": 2697,
  "▁చె": 2698,
  "నాయ": 2699,
  "–సా.శ.పూ.": 2700,
  "ower": 2701,
  "▁ఆర్": 2702,
  "పాలిత": 2703,
  "श्चि": 2704,
  "స్త్రం:": 2705,
  "▁ప్రాంత": 2706,
  "ేంద్రపాలిత": 2707,
  "](https://te.wikipedia.org/wiki/దస్త్రం:": 2708,
  ".\"\n": 2709,
  "5-0)": 2710,
  "mar": 2711,
  "s\")": 2712,
  "ves": 2713,
  "ority": 2714,
  "entre": 2715,
  "▁Asian": 2716,
  "▁languages": 2717,
  ":EditPage/": 2718,
  "Sharma": 2719,
  "ton": 2720,
  "aman": 2721,
  "1997": 2722,
  "duc": 2723,
  "%2F": 2724,
  "▁not": 2725,
  "Sfn": 2726,
  "_c": 2727,
  "_19": 2728,
  "ओं": 2729,
  "गण": 2730,
  "ीं": 2731,
  "ूप": 2732,
  "தா": 2733,
  "ேற்கு": 2734,
  "▁Y": 2735,
  "▁si": 2736,
  "▁\"ந": 2737,
  "eneral": 2738,
  "](https://hi.wikipedia.org/wiki/प": 2739,
  "▁அரசு": 2740,
  "ையானது": 2741,
  "களை": 2742,
  "identifiers": 2743,
  "archived": 2744,
  "ங்களில்": 2745,
  "▁பொ.": 2746,
  "]](https://hi.wikipedia.org/wiki/भारत#cite_note-FOOTNOTE": 2747,
  "▁பிரதேச": 2748,
  "▁பொருளாதார": 2749,
  "▁ஊ.": 2750,
  "emplate": 2751,
  ".html": 2752,
  "5_": 2753,
  "get": 2754,
  "ph": 2755,
  "ped": 2756,
  "▁[W": 2757,
  "▁Ar": 2758,
  "▁[*A": 2759,
  "article": 2760,
  "](File:": 2761,
  "-g": 2762,
  "ఖ్య": 2763,
  "గో": 2764,
  "తో": 2765,
  "బి": 2766,
  "హి": 2767,
  "▁error": 2768,
  "radition": 2769,
  "▁original](https://www.": 2770,
  "olitical": 2771,
  "స్కృ": 2772,
  "▁error:": 2773,
  "_language": 2774,
  "रब": 2775,
  "्स": 2776,
  "கர": 2777,
  "இந்தியா)": 2778,
  "▁किया": 2779,
  "नाम": 2780,
  "சிறப்பு:BookSources/978-81": 2781,
  "Stein2010": 2782,
  "_के_राज्य": 2783,
  "radesh": 2784,
  "/http://www.": 2785,
  "ंदिर": 2786,
  "ournal": 2787,
  "86": 2788,
  "eh": 2789,
  "ote": 2790,
  "▁k": 2791,
  "rits": 2792,
  "lim": 2793,
  "▁2016": 2794,
  ".com/news/": 2795,
  "dust": 2796,
  "web.archive.org/web/20": 2797,
  "avid": 2798,
  "-of": 2799,
  "76": 2800,
  "_templ": 2801,
  "▁template": 2802,
  "▁[H": 2803,
  "cience": 2804,
  "ool": 2805,
  "no-t": 2806,
  "\\_no-t": 2807,
  "ide": 2808,
  "▁Sfn": 2809,
  "peration": 2810,
  "▁target": 2811,
  "fn_templ": 2812,
  "country": 2813,
  "arget\\_errors": 2814,
  "ate_errors": 2815,
  "history": 2816,
  "_and_Sfn_templ": 2817,
  "\\_and\\_Sfn": 2818,
  "\\_no-target\\_errors": 2819,
  "▁target:": 2820,
  "_and_Sfn_template_errors": 2821,
  "\\_and\\_Sfn\\_no-target\\_errors": 2822,
  "\\_and\\_Sfn\\_no-target\\_errors\n": 2823,
  "415": 2824,
  "53": 2825,
  "73": 2826,
  "CN": 2827,
  "_प्र": 2828,
  "are": 2829,
  "bi": 2830,
  "जी": 2831,
  "दक्षिण": 2832,
  "ष्": 2833,
  "ணா": 2834,
  "▁ர": 2835,
  "▁படி": 2836,
  "▁தா": 2837,
  "▁இத": 2838,
  "ats": 2839,
  "▁Pro": 2840,
  "_பட்டியல்": 2841,
  "▁January": 2842,
  "्वीप": 2843,
  "ிறி": 2844,
  "▁இந்தியப்": 2845,
  "மிழ்": 2846,
  "னர்.": 2847,
  "ज्ञ": 2848,
  "-c": 2849,
  "-l": 2850,
  "9-0)": 2851,
  "_ప": 2852,
  "c=": 2853,
  "fficial": 2854,
  "హా": 2855,
  "ి.\n": 2856,
  "▁al": 2857,
  "▁ag": 2858,
  "▁ను": 2859,
  "▁జాతీయ": 2860,
  "▁2017": 2861,
  "▁Pl": 2862,
  "oll": 2863,
  "▁[Stein": 2864,
  "ritory": 2865,
  "%20%20": 2866,
  "doi.org/": 2867,
  "్యవస్థ": 2868,
  "▁[19": 2869,
  "2012": 2870,
  "\\_identifiers": 2871,
  "▁CITEREF": 2872,
  "mple": 2873,
  "hindu": 2874,
  "Ch": 2875,
  "ंजा": 2876,
  "ख्या": 2877,
  "वन": 2878,
  "ென்ன": 2879,
  "▁\"F": 2880,
  "India.": 2881,
  "](https://en.wikipedia.org/wiki/K": 2882,
  "](https://en.wikipedia.org/wiki/Indian": 2883,
  "▁பேரரசு": 2884,
  "2016": 2885,
  "▁இரா": 2886,
  "ப்புற": 2887,
  "▁நாட": 2888,
  "▁சே": 2889,
  "210": 2890,
  "▁2020": 2891,
  "न्न": 2892,
  "ம்பரிய": 2893,
  "▁உள்ளது.": 2894,
  ".jpg/330px-": 2895,
  "_நாடு": 2896,
  "▁[2](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-FOOTNOTE": 2897,
  "▁[1](https://ta.wikipedia.org/wiki/இந்தியா#cite_ref-FOOTNOTE": 2898,
  "▁भाषा\")": 2899,
  "▁खाना": 2900,
  "%E0%A": 2901,
  "ों_की_सूची": 2902,
  "ंजाब": 2903,
  "pt": 2904,
  "pur": 2905,
  "uri": 2906,
  "▁ar": 2907,
  "org": 2908,
  "ature": 2909,
  "AARC": 2910,
  "ell": 2911,
  "%2C_": 2912,
  "box": 2913,
  "e/": 2914,
  "mi": 2915,
  "ution": 2916,
  "▁year": 2917,
  "int": 2918,
  "lear": 2919,
  "uclear": 2920,
  "-d": 2921,
  "2–": 2922,
  "7/": 2923,
  "7-0)": 2924,
  "88": 2925,
  "uj": 2926,
  "बसे": 2927,
  "ुल": 2928,
  "డా": 2929,
  "దా": 2930,
  "బడ": 2931,
  "మే": 2932,
  "రణ": 2933,
  "▁<": 2934,
  "▁లో": 2935,
  "▁\"சிறப்பு:BookSources/978-1": 2936,
  "ந்தை": 2937,
  "](https://ta.wikipedia.org/wiki/சிறப்பு:BookSources/978-1": 2938,
  "▁their": 2939,
  "ेंद्र": 2940,
  "](https://hi.wikipedia.org/wiki/भारत_क": 2941,
  "▁కూ": 2942,
  "ాలు,": 2943,
  "▁రాష్ట్ర": 2944,
  "▁இருந்து": 2945,
  "▁गया": 2946,
  "కిస్తాన్": 2947,
  "ovember": 2948,
  "▁राज्यों": 2949,
  "rade": 2950,
  "▁மாநில": 2951,
  "▁Commission": 2952,
  "▁அரசிய": 2953,
  "▁చరిత్ర\")": 2954,
  "▁subcontinent": 2955,
  "-19": 2956,
  "-28": 2957,
  "han": 2958,
  "▁28": 2959,
  "tem": 2960,
  "etwe": 2961,
  "Union": 2962,
  "ories": 2963,
  "tent": 2964,
  "ographi": 2965,
  "ffairs": 2966,
  "etween": 2967,
  "fter": 2968,
  "ale": 2969,
  "\\_parame": 2970,
  "ural": 2971,
  "▁[\"India": 2972,
  "contain": 2973,
  "/articleshow/": 2974,
  "81": 2975,
  "_வ": 2976,
  "ocial": 2977,
  "tal": 2978,
  "चल": 2979,
  "बंध": 2980,
  "ணக்க": 2981,
  "ளவு": 2982,
  "▁ட": 2983,
  "asia": 2984,
  "ள்நாட்டு": 2985,
  "ங்கா": 2986,
  "▁sfn": 2987,
  "▁हो": 2988,
  "▁नि": 2989,
  "न्द्र": 2990,
  "ாளு": 2991,
  "▁[मूल": 2992,
  "ियों": 2993,
  "▁அமைப்பு": 2994,
  "india.gov.in": 2995,
  "மையான": 2996,
  "▁இந்து": 2997,
  "%7": 2998,
  "99": 2999,
  "rish": 3000,
  "▁[O": 3001,
  "annic": 3002,
  "▁Talbot": 3003,
  "-40": 3004,
  "able": 3005,
  "indiatimes.com/": 3006,
  "ritannic": 3007,
  "argest": 3008,
  "▁ఈ": 3009,
  "▁భారత": 3010,
  "▁into": 3011,
  "▁13": 3012,
  "▁me": 3013,
  "igh": 3014,
  "త్రి": 3015,
  "ాలు\")": 3016,
